
<!DOCTYPE HTML>
<html lang="fa" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>AA_AC · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="styles/website.css">
        
    


    
        
        
        <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.forest.css" />
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="AAB.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="چیزی برای جستجو بنویسید" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Einleitung
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Ergebnisse</li>
        
        
    
        <li class="chapter active" data-level="2.1" data-path="AA_AC.html">
            
                <a href="AA_AC.html">
            
                    
                    AA_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="AAB.html">
            
                <a href="AAB.html">
            
                    
                    AAB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="A_AC.html">
            
                <a href="A_AC.html">
            
                    
                    A_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="AB.html">
            
                <a href="AB.html">
            
                    
                    AB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="AB_AC.html">
            
                <a href="AB_AC.html">
            
                    
                    AB_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="ABB.html">
            
                <a href="ABB.html">
            
                    
                    ABB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="AS_AC.html">
            
                <a href="AS_AC.html">
            
                    
                    AS_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="ASB.html">
            
                <a href="ASB.html">
            
                    
                    ASB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="BNQ_AC.html">
            
                <a href="BNQ_AC.html">
            
                    
                    BNQ_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="BNQB.html">
            
                <a href="BNQB.html">
            
                    
                    BNQB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="BNQBJC.html">
            
                <a href="BNQBJC.html">
            
                    
                    BNQBJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="BU_AC.html">
            
                <a href="BU_AC.html">
            
                    
                    BU_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.13" data-path="BUB.html">
            
                <a href="BUB.html">
            
                    
                    BUB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="BUBJC.html">
            
                <a href="BUBJC.html">
            
                    
                    BUBJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="CA.html">
            
                <a href="CA.html">
            
                    
                    CA
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="CABC.html">
            
                <a href="CABC.html">
            
                    
                    CABC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="CB.html">
            
                <a href="CB.html">
            
                    
                    CB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="CC.html">
            
                <a href="CC.html">
            
                    
                    CC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="EA_AC.html">
            
                <a href="EA_AC.html">
            
                    
                    EA_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.20" data-path="EA_AJCJ.html">
            
                <a href="EA_AJCJ.html">
            
                    
                    EA_AJCJ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.21" data-path="EAB.html">
            
                <a href="EAB.html">
            
                    
                    EAB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.22" data-path="EABJ.html">
            
                <a href="EABJ.html">
            
                    
                    EABJ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.23" data-path="EABJC.html">
            
                <a href="EABJC.html">
            
                    
                    EABJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.24" data-path="EABJJC.html">
            
                <a href="EABJJC.html">
            
                    
                    EABJJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.25" data-path="NQ_AC.html">
            
                <a href="NQ_AC.html">
            
                    
                    NQ_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.26" data-path="NQ_AJCJ.html">
            
                <a href="NQ_AJCJ.html">
            
                    
                    NQ_AJCJ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.27" data-path="NQB.html">
            
                <a href="NQB.html">
            
                    
                    NQB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.28" data-path="NQBJ.html">
            
                <a href="NQBJ.html">
            
                    
                    NQBJ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.29" data-path="NQBJC.html">
            
                <a href="NQBJC.html">
            
                    
                    NQBJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.30" data-path="NQBJJC.html">
            
                <a href="NQBJJC.html">
            
                    
                    NQBJJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.31" data-path="O_AC.html">
            
                <a href="O_AC.html">
            
                    
                    O_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.32" data-path="OB.html">
            
                <a href="OB.html">
            
                    
                    OB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.33" data-path="SmA_ABC.html">
            
                <a href="SmA_ABC.html">
            
                    
                    SmA_ABC
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            انتشار یافته توسط GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >AA_AC</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="aaac">AA_AC</h1>
<p>&#x634;&#x645;&#x627; &#x62D;&#x631;&#x641;&#x647; &#x627;&#x6CC; &#x631;&#x627; &#x622;&#x645;&#x648;&#x62E;&#x62A;&#x647; &#x627;&#x6CC;&#x62F;. &#x634;&#x645;&#x627; &#x628;&#x631;&#x627;&#x6CC; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x645;&#x62F;&#x627;&#x631;&#x6A9; &#x62E;&#x648;&#x62F; &#x628;&#x647; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x645;&#x631;&#x627;&#x62C;&#x639;&#x647; &#x6A9;&#x631;&#x62F;&#x647; &#x627;&#x6CC;&#x62F;. &#x645;&#x62F;&#x631;&#x6A9; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x62F; &#x62F;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646; &#x645;&#x648;&#x631;&#x62F; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x642;&#x631;&#x627;&#x631; &#x628;&#x6AF;&#x6CC;&#x631;&#x62F;. &#x634;&#x645;&#x627; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x627;&#x642;&#x627;&#x645;&#x62A; (Aufenthaltsgestattung) &#x648; &#x6CC;&#x627; &#x627;&#x642;&#x627;&#x645;&#x62A; &#x628;&#x627; &#x62A;&#x62D;&#x645;&#x644; (Duldung) &#x62F;&#x627;&#x631;&#x6CC;&#x62F;.</p>
<p>&#x628;&#x647; &#x631;&#x633;&#x645;&#x6CC;&#x62A; &#x634;&#x646;&#x627;&#x62E;&#x62A;&#x646; &#x648; &#x6CC;&#x627; &#x634;&#x646;&#x627;&#x633;&#x627;&#x6CC;&#x6CC; &#x628;&#x62F;&#x627;&#x646; &#x645;&#x639;&#x646;&#x6CC; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x645;&#x631;&#x6A9;&#x632; &#x645;&#x631;&#x628;&#x648;&#x637;&#x647; &#x645;&#x627;&#x628;&#x6CC;&#x646; &#x622;&#x645;&#x648;&#x632;&#x634; &#x634;&#x645;&#x627; &#x628;&#x627; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62F;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646; &#x6CC;&#x6A9; &#x645;&#x642;&#x627;&#x6CC;&#x633;&#x647; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x645;&#x6CC; &#x62F;&#x647;&#x62F;. &#x645;&#x631;&#x6A9;&#x632; &#x62A;&#x639;&#x6CC;&#x6CC;&#x646; &#x635;&#x644;&#x627;&#x62D;&#x6CC;&#x62A; &#x6CC;&#x627; &#x635;&#x646;&#x641;, &#x645;&#x631;&#x6A9;&#x632;&#x6CC; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x6A9;&#x627;&#x631; &#x648; &#x634;&#x63A;&#x644; &#x645;&#x648;&#x631;&#x62F; &#x646;&#x638;&#x631; &#x67E;&#x627;&#x633;&#x62E;&#x6AF;&#x648; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;.</p>
<h3 id="&#x62A;&#x627;&#x6A9;&#x646;&#x648;&#x646;-&#x647;&#x6CC;&#x686;-&#x645;&#x634;&#x627;&#x648;&#x631;&#x647;-&#x627;&#x6CC;-&#x628;&#x627;-&#x645;&#x631;&#x6A9;&#x632;-&#x645;&#x631;&#x628;&#x648;&#x637;&#x647;-&#x646;&#x62F;&#x627;&#x634;&#x62A;&#x647;-&#x627;&#x6CC;&#x62F;&#x61F;">&#x62A;&#x627;&#x6A9;&#x646;&#x648;&#x646; &#x647;&#x6CC;&#x686; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x627;&#x6CC; &#x628;&#x627; &#x645;&#x631;&#x6A9;&#x632; &#x645;&#x631;&#x628;&#x648;&#x637;&#x647; &#x646;&#x62F;&#x627;&#x634;&#x62A;&#x647; &#x627;&#x6CC;&#x62F;&#x61F;</h3>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x642;&#x62F;&#x645;&#x647;&#x627;&#x6CC; &#x628;&#x639;&#x62F;&#x6CC; &#x631;&#x627; &#x628;&#x627; &#x62A;&#x648;&#x62C;&#x647; &#x628;&#x647; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; (Anerkennungsberatung) &#x648; &#x628;&#x631;&#x646;&#x627;&#x645;&#x647; &#x647;&#x627;&#x6CC; &#x67E;&#x634;&#x62A;&#x6CC;&#x628;&#x627;&#x646;&#x6CC; (F&#xF6;rderprogramms IQ) &#x62F;&#x631; &#x645;&#x631;&#x627;&#x6A9;&#x632; &#x645;&#x631;&#x628;&#x648;&#x637;&#x647; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x6CC;&#x62F;.</p>
<h3 id="&#x62A;&#x627;&#x6A9;&#x646;&#x648;&#x646;-&#x645;&#x634;&#x627;&#x648;&#x631;&#x647;-&#x627;&#x6CC;-&#x628;&#x627;-&#x645;&#x631;&#x6A9;&#x632;-&#x645;&#x631;&#x628;&#x648;&#x637;&#x647;-&#x62F;&#x627;&#x634;&#x62A;&#x647;-&#x627;&#x6CC;&#x62F;&#x61F;">&#x62A;&#x627;&#x6A9;&#x646;&#x648;&#x646; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x627;&#x6CC; &#x628;&#x627; &#x645;&#x631;&#x6A9;&#x632; &#x645;&#x631;&#x628;&#x648;&#x637;&#x647; &#x62F;&#x627;&#x634;&#x62A;&#x647; &#x627;&#x6CC;&#x62F;&#x61F;</h3>
<p>&#x634;&#x627;&#x6CC;&#x62F; &#x634;&#x645;&#x627; &#x646;&#x627;&#x645;&#x647; &#x627;&#x6CC; &#x62F;&#x631; &#x631;&#x627;&#x628;&#x637;&#x647; &#x628;&#x627; &#x646;&#x62A;&#x6CC;&#x62C;&#x647; &#x6CC; &#x628;&#x631;&#x631;&#x633;&#x6CC; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x645;&#x62F;&#x627;&#x631;&#x6A9; &#x62E;&#x648;&#x62F; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x6A9;&#x631;&#x62F;&#x647; &#x627;&#x6CC;&#x62F;. &#x627;&#x6CC;&#x646; &#x646;&#x627;&#x645;&#x647; &#x62A;&#x627;&#x626;&#x6CC;&#x62F;&#x6CC;&#x647; (Bescheid) &#x646;&#x627;&#x645; &#x62F;&#x627;&#x631;&#x62F;.</p>
<p>&#x627;&#x6AF;&#x631; &#x62F;&#x631; &#x62A;&#x627;&#x626;&#x6CC;&#x62F;&#x6CC;&#x647; &#x6CC; &#x634;&#x645;&#x627; &#x6A9;&#x644;&#x645;&#x647; &#x6CC; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x6A9;&#x627;&#x645;&#x644; (volle Anerkennung) &#x648; &#x6CC;&#x627; &#x647;&#x645;&#x633;&#x627;&#x646;&#x6CC; &#x6A9;&#x627;&#x645;&#x644; (volle Gleichwertigkeit) &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x645;&#x639;&#x646;&#x6CC; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x634;&#x645;&#x627; &#x62F;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646; &#x645;&#x648;&#x631;&#x62F; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x642;&#x631;&#x627;&#x631; &#x6AF;&#x631;&#x641;&#x62A;&#x647; &#x627;&#x633;&#x62A;. &#x62A;&#x628;&#x631;&#x6CC;&#x6A9;.</p>
<p>&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x645;&#x631;&#x628;&#x648;&#x637; &#x628;&#x647; &#x62C;&#x633;&#x62A;&#x62C;&#x648;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x631;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x631; &#x645;&#x62A;&#x646; &#x632;&#x6CC;&#x631; &#x631;&#x627; &#x645;&#x634;&#x627;&#x647;&#x62F;&#x647; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<p>&#x627;&#x6AF;&#x631; &#x62F;&#x631; &#x62A;&#x627;&#x626;&#x6CC;&#x62F;&#x6CC;&#x647; &#x6CC; &#x634;&#x645;&#x627; &#x6A9;&#x644;&#x645;&#x647; &#x6CC; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x646;&#x633;&#x628;&#x6CC; (Teilanerkennung) &#x648; &#x6CC;&#x627; &#x647;&#x645;&#x633;&#x627;&#x646;&#x6CC; &#x646;&#x633;&#x628;&#x6CC; (teilweise Gleichwertigkeit) &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x645;&#x639;&#x646;&#x6CC; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x634;&#x645;&#x627; &#x62F;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646; &#x628;&#x647; &#x637;&#x648;&#x631; &#x6A9;&#x627;&#x645;&#x644; &#x645;&#x648;&#x631;&#x62F; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x642;&#x631;&#x627;&#x631; &#x646;&#x6AF;&#x631;&#x641;&#x62A;&#x647; &#x627;&#x633;&#x62A; &#x648; &#x634;&#x645;&#x627; &#x628;&#x627;&#x6CC;&#x62F; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x631;&#x627; &#x628;&#x6AF;&#x632;&#x631;&#x627;&#x646;&#x6CC;&#x62F; &#x648; &#x6CC;&#x627; &#x6A9;&#x627;&#x631; &#x639;&#x645;&#x644;&#x6CC; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x6CC;&#x62F; &#x62A;&#x627; &#x645;&#x62F;&#x631;&#x6A9; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x6A9;&#x627;&#x645;&#x644; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x634;&#x648;&#x62F;. &#x62F;&#x631;&#x628;&#x627;&#x631;&#x647; &#x6CC; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x641;&#x646;&#x6CC; (Qualifizierungsberatung ) &#x648; &#x628;&#x631;&#x646;&#x627;&#x645;&#x647; &#x647;&#x627;&#x6CC; &#x67E;&#x634;&#x62A;&#x6CC;&#x628;&#x627;&#x646;&#x6CC; &#x627;&#x6CC;/&#x6A9;&#x648; (F&#xF6;rderprogramms IQ) &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x645;&#x637;&#x644;&#x639; &#x6A9;&#x646;&#x6CC;&#x62F;. &#x628;&#x631;&#x646;&#x627;&#x645;&#x647; &#x6CC; &#x67E;&#x634;&#x62A;&#x6CC;&#x628;&#x627;&#x646;&#x6CC; &#x627;&#x6CC;/&#x6A9;&#x648; (F&#xF6;rderprogramm IQ) &#x62F;&#x627;&#x631;&#x627;&#x6CC; &#x62F;&#x627;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;.</p>
<p>&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; <a href="http://www.netzwerk-iq.de/foerderprogramm-iq/landesnetzwerke/karte.html" target="_blank"> </a> &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x6CC;&#x6A9; &#x645;&#x631;&#x6A9;&#x632; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x62F;&#x631; &#x645;&#x646;&#x637;&#x642;&#x647; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x62C;&#x633;&#x62A;&#x62C;&#x648; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<p>&#x628;&#x631;&#x627;&#x6CC; &#x632;&#x645;&#x627;&#x646; &#x6A9;&#x627;&#x631; &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x648;&#x631;&#x62F; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x642;&#x631;&#x627;&#x631; &#x6AF;&#x631;&#x641;&#x62A;&#x646; &#x6A9;&#x627;&#x645;&#x644;, &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x62E;&#x627;&#x635;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x648; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x627;&#x642;&#x627;&#x645;&#x62A; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;. &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x637;&#x644;&#x627;&#x639; &#x627;&#x632; &#x627;&#x6CC;&#x646; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x6CC;&#x6A9; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x6CC; &#x62D;&#x642;&#x648;&#x642;&#x6CC; &#x62A;&#x648;&#x635;&#x6CC;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p><a href="#migrationsberatung-rechtsberatung">&#x627;&#x6CC;&#x646;&#x62C;&#x627; &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x645;&#x631;&#x627;&#x6A9;&#x632; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x631;&#x627; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x646;&#x6CC;&#x62F;&#x60C; &#x6A9;&#x647; &#x62F;&#x631; &#x622;&#x646;&#x62C;&#x627; &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62E;&#x648;&#x62F;&#x62A;&#x627;&#x646; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;&#x6CC; &#x631;&#x627; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x646;&#x6CC;&#x62F;.</a></p>
<h3 id="&#x634;&#x645;&#x627;-&#x647;&#x646;&#x648;&#x632;-&#x647;&#x6CC;&#x686;-&#x646;&#x62A;&#x6CC;&#x62C;&#x647;-&#x648;-&#x67E;&#x627;&#x633;&#x62E;&#x6CC;-&#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A;-&#x646;&#x6A9;&#x631;&#x62F;&#x647;-&#x627;&#x6CC;&#x62F;&#x61F;">&#x634;&#x645;&#x627; &#x647;&#x646;&#x648;&#x632; &#x647;&#x6CC;&#x686; &#x646;&#x62A;&#x6CC;&#x62C;&#x647; &#x648; &#x67E;&#x627;&#x633;&#x62E;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x646;&#x6A9;&#x631;&#x62F;&#x647; &#x627;&#x6CC;&#x62F;&#x61F;</h3>
<p>&#x628;&#x631;&#x627;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x67E;&#x6CC;&#x634; &#x627;&#x632; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x646;&#x62A;&#x6CC;&#x62C;&#x647; &#x6CC; &#x62A;&#x627;&#x626;&#x6CC;&#x62F; &#x634;&#x63A;&#x644;&#x6CC; &#x631;&#x627; &#x62C;&#x633;&#x62A;&#x62C;&#x648; &#x6A9;&#x646;&#x6CC;&#x62F; &#x632;&#x6CC;&#x631;&#x627; &#x62A;&#x627;&#x626;&#x6CC;&#x62F;&#x6CC;&#x647; &#x627;&#x632; &#x644;&#x62D;&#x627;&#x638; &#x642;&#x627;&#x646;&#x648;&#x646;&#x6CC; &#x645;&#x648;&#x631;&#x62F; &#x646;&#x6CC;&#x627;&#x632; &#x646;&#x6CC;&#x633;&#x62A;. &#x648;&#x644;&#x6CC; &#x628;&#x627; &#x62A;&#x627;&#x626;&#x6CC;&#x62F;&#x6CC;&#x647; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x631;&#x62F;&#x646; &#x634;&#x63A;&#x644; &#x622;&#x633;&#x627;&#x646;&#x62A;&#x631; &#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x628;&#x627; &#x62A;&#x627;&#x626;&#x6CC;&#x62F;&#x6CC;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627; &#x62A;&#x639;&#x6CC;&#x6CC;&#x646; &#x633;&#x637;&#x62D; &#x62A;&#x648;&#x627;&#x646;&#x627;&#x6CC;&#x6CC; &#x634;&#x645;&#x627; &#x631;&#x627;&#x62D;&#x62A; &#x62A;&#x631; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p>&#x67E;&#x633; &#x627;&#x632; &#x627;&#x646;&#x6A9;&#x647; &#x6CC;&#x6A9; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x631;&#x62F;&#x6CC;&#x62F; &#x628;&#x647; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x646;&#x627;&#x645;&#x647; &#x627;&#x6CC; &#x627;&#x632; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x627;&#x62A;&#x628;&#x627;&#x639; &#x62E;&#x627;&#x631;&#x62C;&#x6CC; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x6CC;&#x62F; &#x6A9;&#x647; &#x628;&#x627; &#x622;&#x646; &#x628;&#x647; &#x634;&#x645;&#x627; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x62F;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x645;&#x62F;&#x631;&#x6A9; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x627;&#x634;&#x62A;&#x63A;&#x627;&#x644; (Besch&#xE4;ftigungserlaubnis) &#x648; &#x6CC;&#x627; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; (Arbeitserlaubnis) &#x6AF;&#x641;&#x62A;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x6A9;&#x633;&#x628; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x645;&#x62A;&#x646; &#x632;&#x6CC;&#x631; &#x631;&#x627; &#x645;&#x634;&#x627;&#x647;&#x62F;&#x647; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<p>&#x62F;&#x631; &#x628;&#x631;&#x62E;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x62A;&#x646;&#x647;&#x627; &#x62F;&#x631; &#x635;&#x648;&#x631;&#x62A; &#x62F;&#x627;&#x634;&#x62A;&#x646; &#x62A;&#x627;&#x626;&#x6CC;&#x62F;&#x6CC;&#x647; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x645;&#x627;&#x646;&#x646;&#x62F; &#x67E;&#x631;&#x633;&#x62A;&#x627;&#x631;&#x6CC; &#x648; &#x645;&#x631;&#x627;&#x642;&#x628;&#x62A; &#x627;&#x632; &#x633;&#x627;&#x644;&#x645;&#x646;&#x62F;&#x627;&#x646; (Altenpflegerin und Altenpfleger), &#x67E;&#x631;&#x633;&#x62A;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x628;&#x6CC;&#x645;&#x627;&#x631;&#x627;&#x646; (Krankenpflegerin und Krankenpfleger) &#x648; &#x6CC;&#x627; &#x645;&#x631;&#x628;&#x6CC; &#x645;&#x647;&#x62F; &#x6A9;&#x648;&#x62F;&#x6A9; (Erzieherin und Erzieher). &#x627;&#x6CC;&#x646; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x631;&#x627; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x62D;&#x631;&#x641;&#x647; &#x627;&#x6CC; &#x62A;&#x646;&#x638;&#x6CC;&#x645; &#x634;&#x62F;&#x647; (reglementierte Berufe) &#x645;&#x6CC; &#x6AF;&#x648;&#x6CC;&#x646;&#x62F;.</p>
<h3 id="&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;-&#x6A9;&#x644;&#x6CC;-&#x62F;&#x631;-&#x628;&#x627;&#x631;&#x647;-&#x6CC;-&#x62C;&#x633;&#x62A;&#x62C;&#x648;-&#x6A9;&#x631;&#x62F;&#x646;-&#x628;&#x631;&#x627;&#x6CC;-&#x634;&#x63A;&#x644;">&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x6A9;&#x644;&#x6CC; &#x62F;&#x631; &#x628;&#x627;&#x631;&#x647; &#x6CC; &#x62C;&#x633;&#x62A;&#x62C;&#x648; &#x6A9;&#x631;&#x62F;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x63A;&#x644;</h3>
<p>&#x634;&#x645;&#x627; &#x646;&#x6CC;&#x627;&#x632; &#x628;&#x647; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x631;&#x62F;&#x646; &#x6CC;&#x6A9; &#x634;&#x631;&#x6A9;&#x62A; &#x6CC;&#x627; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;.</p>
<p>&#x631;&#x627;&#x647; &#x647;&#x627;&#x6CC; &#x645;&#x62E;&#x62A;&#x644;&#x641;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x62C;&#x633;&#x62A;&#x62C;&#x648; &#x628;&#x631;&#x627;&#x6CC; &#x6A9;&#x627;&#x631; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;.</p>
<p><a href="#arbeit">&#x62F;&#x631; &#x627;&#x6CC;&#x646;&#x62C;&#x627; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x62F;&#x631; &#x645;&#x648;&#x631;&#x62F; &#x645;&#x648;&#x636;&#x648;&#x639; &#x62C;&#x633;&#x62A;&#x62C;&#x648;&#x6CC; &#x6A9;&#x627;&#x631; &#x648; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x62F;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;.</a></p>
<p>&#x627;&#x6A9;&#x62B;&#x631; &#x634;&#x631;&#x6A9;&#x62A; &#x647;&#x627; &#x645;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x645; &#x6CC;&#x6A9; &#x62F;&#x631;&#x62E;&#x648;&#x627;&#x633;&#x62A; &#x6A9;&#x627;&#x631; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x6A9;&#x62A;&#x628;&#x6CC; &#x627;&#x632; &#x634;&#x645;&#x627; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x6A9;&#x646;&#x646;&#x62F;.</p>
<p>&#x62F;&#x631;&#x62E;&#x648;&#x627;&#x633;&#x62A; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x645;&#x639;&#x645;&#x648;&#x644; &#x627;&#x632; &#x633;&#x647; &#x642;&#x633;&#x645;&#x62A; &#x62A;&#x634;&#x6A9;&#x6CC;&#x644; &#x645;&#x6CC; &#x634;&#x648;&#x62F;: &#x646;&#x627;&#x645;&#x647;, &#x6CC;&#x6A9; &#x646;&#x648;&#x634;&#x62A;&#x647; &#x6CC; &#x62F;&#x631;&#x62E;&#x648;&#x627;&#x633;&#x62A; &#x6A9;&#x627;&#x631; &#x648; &#x631;&#x632;&#x648;&#x645;&#x647; &#x648; &#x645;&#x62F;&#x627;&#x631;&#x6A9;.</p>
<p>&#x631;&#x632;&#x648;&#x645;&#x647; ,&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x645;&#x631;&#x628;&#x648;&#x637; &#x628;&#x647; &#x641;&#x631;&#x62F;&#x60C; &#x645;&#x627;&#x646;&#x646;&#x62F; &#x622;&#x62F;&#x631;&#x633;&#x60C; &#x62A;&#x627;&#x631;&#x64A;&#x62E; &#x62A;&#x648;&#x644;&#x62F;&#x60C; &#x633;&#x637;&#x62D; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x6A9;&#x627;&#x631; &#x631;&#x627; &#x62F;&#x631; &#x628;&#x631; &#x645;&#x6CC; &#x6AF;&#x6CC;&#x631;&#x62F;.</p>
<p>&#x631;&#x632;&#x648;&#x645;&#x647; &#x647;&#x645;&#x686;&#x646;&#x6CC;&#x646; &#x67E;&#x627;&#x633;&#x62E; &#x628;&#x647; &#x633;&#x647; &#x633;&#x648;&#x627;&#x644; &#x631;&#x627; &#x628;&#x627;&#x6CC;&#x62F; &#x62F;&#x631;&#x628;&#x631; &#x62F;&#x627;&#x634;&#x62A;&#x647; &#x628;&#x627;&#x634;&#x62F;:</p>
<ul>
<li>&#x686;&#x647; &#x648;&#x642;&#x62A;&#x61F;</li>
<li>&#x686;&#x647; &#x686;&#x6CC;&#x632;&#x61F;</li>
<li>&#x6A9;&#x62C;&#x627;&#x61F;</li>
</ul>
<p>&#x628;&#x647; &#x639;&#x646;&#x648;&#x627;&#x646; &#x645;&#x62B;&#x627;&#x644;: &#x634;&#x645;&#x627; &#x686;&#x647; &#x634;&#x63A;&#x644;&#x6CC;, &#x62F;&#x631; &#x686;&#x647; &#x632;&#x645;&#x627;&#x646;&#x6CC; &#x648; &#x6A9;&#x62C;&#x627; &#x6CC;&#x627;&#x62F; &#x6AF;&#x631;&#x641;&#x62A;&#x647; &#x627;&#x6CC;&#x62F;&#x61F; &#x634;&#x645;&#x627; &#x686;&#x647; &#x632;&#x645;&#x627;&#x646;&#x6CC; &#x62F;&#x631; &#x686;&#x647; &#x634;&#x63A;&#x644;&#x6CC; &#x648; &#x6A9;&#x62C;&#x627; &#x6A9;&#x627;&#x631; &#x6A9;&#x631;&#x62F;&#x647; &#x627;&#x6CC;&#x62F;&#x61F;</p>
<p>&#x67E;&#x633; &#x627;&#x632; &#x627;&#x6CC;&#x646; &#x645;&#x631;&#x62D;&#x644;&#x647; &#x647;&#x646;&#x6AF;&#x627;&#x645;&#x6CC; &#x6A9;&#x647; &#x634;&#x645;&#x627; &#x6CC;&#x6A9; &#x634;&#x63A;&#x644; &#x648; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x631;&#x62F;&#x6CC;&#x62F;, &#x627;&#x632; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x645;&#x631;&#x628;&#x648;&#x637; &#x628;&#x647; &#x627;&#x62A;&#x628;&#x627;&#x639; &#x62E;&#x627;&#x631;&#x62C;&#x6CC; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x646;&#x627;&#x645;&#x647; &#x627;&#x6CC; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x6CC;&#x62F; &#x6A9;&#x647; &#x634;&#x645;&#x627; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x645;&#x62F;&#x631;&#x6A9; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; (Besch&#xE4;ftigungserlaubnis) &#x648; &#x6CC;&#x627; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x627;&#x634;&#x62A;&#x63A;&#x627;&#x644; (Arbeitserlaubnis) &#x6AF;&#x641;&#x62A;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p>&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x645;&#x62F;&#x631;&#x6A9; &#x628;&#x647; &#x637;&#x648; &#x631; &#x645;&#x639;&#x645;&#x644; &#x646;&#x648;&#x634;&#x62A;&#x647; &#x634;&#x62F;&#x647; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62A;&#x646;&#x647;&#x627; &#x628;&#x627; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x645;&#x647;&#x627;&#x62C;&#x631;&#x62A; &#x648; &#x627;&#x62A;&#x628;&#x627;&#x639; &#x62E;&#x627;&#x631;&#x62C;&#x6CC; (Besch&#xE4;ftigung nur mit Erlaubnis der Ausl&#xE4;nderbeh&#xF6;rde).</p>
<p>&#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x628;&#x627;&#x6CC;&#x62F; &#x628;&#x6CC;&#x634; &#x627;&#x632; &#x633;&#x647; &#x645;&#x627;&#x647; &#x62F;&#x631; &#x6A9;&#x634;&#x648;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646; &#x632;&#x646;&#x62F;&#x6AF;&#x6CC; &#x6A9;&#x631;&#x62F;&#x647; &#x628;&#x627;&#x634;&#x6CC;&#x62F;.</p>
<p>&#x627;&#x6AF;&#x631; &#x634;&#x645;&#x627; &#x62D;&#x6A9;&#x645; &quot;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645;/&#x627;&#x634;&#x62A;&#x63A;&#x627;&#x644; &#x645;&#x645;&#x646;&#x648;&#x639;&quot; (Besch&#xE4;ftigung/Erwerbst&#xE4;tigkeit nicht gestattet) &#x62F;&#x631;&#x62C; &#x634;&#x62F;&#x647; &#x627;&#x633;&#x62A;&#x60C; &#x628;&#x627; &#x6CC;&#x6A9; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x62D;&#x642;&#x648;&#x642;&#x6CC; &#x645;&#x634;&#x648;&#x631;&#x62A; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<p>&#x627;&#x6AF;&#x631; &#x634;&#x645;&#x627; &#x627;&#x632; &#x6CC;&#x6A9; &#x6A9;&#x634;&#x648;&#x631; <a href="http://www.bamf.de/DE/Fluechtlingsschutz/Sonderverfahren/SichereHerkunftsl%C3%A4nder/sichere-herkunftsl%C3%A4nder-node.html" target="_blank">&quot;&#x6A9;&#x634;&#x648;&#x631; &#x645;&#x628;&#x62F;&#x627; &#x627;&#x645;&#x646;&quot;</a>&#x60C; &#x628;&#x647; &#x622;&#x644;&#x645;&#x627;&#x646; &#x622;&#x645;&#x62F;&#x647; &#x627;&#x6CC;&#x62F;&#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x62D;&#x642;&#x648;&#x642;&#x6CC; &#x627;&#x636;&#x627;&#x641;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;. &#x647;&#x645;&#x686;&#x646;&#x6CC;&#x646; &#x6CC;&#x6A9; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x62D;&#x642;&#x648;&#x642;&#x6CC; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x6CC;&#x62F;.</p>
<p>&#x62F;&#x631; &#x628;&#x631;&#x62E;&#x6CC; &#x627;&#x632; &#x627;&#x6CC;&#x627;&#x644;&#x627;&#x62A; &#x648; &#x6CC;&#x627; &#x645;&#x646;&#x627;&#x637;&#x642; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x62F;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646;&#x60C; &#x628;&#x631;&#x631;&#x633;&#x6CC; &#x648;&#x6CC;&#x698;&#x647; &#x62A;&#x648;&#x633;&#x637; &#x633;&#x627;&#x632;&#x645;&#x627;&#x646; &#x6A9;&#x627;&#x631; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x627;&#x6AF;&#x631; &#x6A9;&#x645;&#x62A;&#x631; &#x627;&#x632; 15 &#x645;&#x627;&#x647; &#x62F;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646; &#x632;&#x646;&#x62F;&#x6AF;&#x6CC; &#x645;&#x6CC; &#x6A9;&#x646;&#x646;&#x62F;. &#x627;&#x6CC;&#x646; &#x628;&#x631;&#x631;&#x633;&#x6CC; &#x648; &#x62A;&#x633;&#x62A; &#x628;&#x631;&#x631;&#x633;&#x6CC; &#x627;&#x648;&#x644;&#x648;&#x6CC;&#x62A; (Vorrangpr&#xFC;fung) &#x646;&#x627;&#x645;&#x6CC;&#x62F;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p>&#x627;&#x6CC;&#x646; &#x645;&#x631;&#x6A9;&#x632; &#x628;&#x631;&#x631;&#x633;&#x6CC; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F; &#x6A9;&#x647; &#x622;&#x6CC;&#x627; &#x6A9;&#x633;&#x6CC; &#x628;&#x627; &#x67E;&#x627;&#x633;&#x67E;&#x648;&#x631;&#x62A; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x6CC;&#x627; &#x627;&#x631;&#x648;&#x67E;&#x627;&#x6CC;&#x6CC; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x62F; &#x622;&#x646; &#x6A9;&#x627;&#x631;&#x6CC; &#x6A9;&#x647; &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x6CC;&#x62F; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x62F;.</p>
<p>&#x622;&#x698;&#x627;&#x646;&#x633; &#x647;&#x645;&#x686;&#x646;&#x6CC;&#x646; &#x628;&#x631;&#x631;&#x633;&#x6CC; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F; &#x6A9;&#x647; &#x622;&#x6CC;&#x627; &#x634;&#x645;&#x627; &#x628;&#x647; &#x639;&#x646;&#x648;&#x627;&#x646; &#x645;&#x62B;&#x627;&#x644; &#x628;&#x631; &#x627;&#x633;&#x627;&#x633; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x642;&#x627;&#x646;&#x648;&#x646;&#x6CC; &#x62D;&#x642;&#x648;&#x642; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<p>&#x627;&#x6CC;&#x646; &#x628;&#x631;&#x631;&#x633;&#x6CC; &#x648; &#x62A;&#x633;&#x62A; &#x6AF;&#x627;&#x647;&#x6CC; &#x627;&#x648;&#x642;&#x627;&#x62A; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x637;&#x648;&#x644;&#x627;&#x646;&#x6CC; &#x648; &#x632;&#x645;&#x627;&#x646;&#x628;&#x631; &#x627;&#x633;&#x62A;.</p>
<p>&#x628;&#x633;&#x6CC;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x648; &#x627;&#x633;&#x62A;&#x62B;&#x646;&#x627;&#x626;&#x627;&#x62A; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x645;&#x648;&#x631;&#x62F; &#x62F;&#x631; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;. &#x628;&#x646;&#x627;&#x628;&#x631;&#x627;&#x6CC;&#x646;&#x60C; &#x645;&#x647;&#x645; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x634;&#x645;&#x627; &#x62E;&#x648;&#x62F;&#x62A;&#x627;&#x646; &#x647;&#x645; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x645;&#x648;&#x631;&#x62F; &#x62A;&#x62D;&#x642;&#x6CC;&#x642; &#x648; &#x628;&#x631;&#x631;&#x633;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<p><a href="#migrationsberatung-rechtsberatung">&#x627;&#x6CC;&#x646;&#x62C;&#x627; &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x645;&#x631;&#x627;&#x6A9;&#x632; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x631;&#x627; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x646;&#x6CC;&#x62F;&#x60C; &#x6A9;&#x647; &#x62F;&#x631; &#x622;&#x646;&#x62C;&#x627; &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62E;&#x648;&#x62F;&#x62A;&#x627;&#x646; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;&#x6CC; &#x631;&#x627; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x646;&#x6CC;&#x62F;.</a></p>
<h3 id="&#x622;&#x6CC;&#x627;-&#x628;&#x631;&#x627;&#x6CC;-&#x646;&#x648;&#x634;&#x62A;&#x646;-&#x646;&#x627;&#x645;&#x647;-&#x6CC;-&#x62F;&#x631;&#x62E;&#x648;&#x627;&#x633;&#x62A;-&#x6A9;&#x627;&#x631;-&#x62E;&#x648;&#x62F;-&#x628;&#x647;-&#x6A9;&#x645;&#x6A9;-&#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C;-&#x62F;&#x627;&#x631;&#x6CC;&#x62F;&#x61F;">&#x622;&#x6CC;&#x627; &#x628;&#x631;&#x627;&#x6CC; &#x646;&#x648;&#x634;&#x62A;&#x646; &#x646;&#x627;&#x645;&#x647; &#x6CC; &#x62F;&#x631;&#x62E;&#x648;&#x627;&#x633;&#x62A; &#x6A9;&#x627;&#x631; &#x62E;&#x648;&#x62F; &#x628;&#x647; &#x6A9;&#x645;&#x6A9; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;&#x61F;</h3>
<p><a href="#bewerbung">&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x62F;&#x631; &#x645;&#x648;&#x631;&#x62F; &#x62F;&#x631;&#x62E;&#x648;&#x627;&#x633;&#x62A; &#x6A9;&#x627;&#x631; &#x631;&#x627; &#x62F;&#x631; &#x627;&#x6CC;&#x646;&#x62C;&#x627; &#x645;&#x6CC; &#x6CC;&#x627;&#x628;&#x6CC;&#x62F;.</a></p>
<p>&#x627;&#x6AF;&#x631; &#x62F;&#x631; &#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62B;&#x628;&#x62A; &#x646;&#x627;&#x645; &#x634;&#x62F;&#x647; &#x627;&#x6CC;&#x62F; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x627;&#x632; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x645;&#x62E;&#x62A;&#x644;&#x641;&#x6CC; &#x645;&#x627;&#x646;&#x646;&#x62F; &#x62A;&#x645;&#x631;&#x6CC;&#x646;&#x627;&#x62A; &#x628;&#x631;&#x627;&#x6CC; &#x646;&#x648;&#x634;&#x62A;&#x646; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x627;&#x633;&#x62A;&#x641;&#x627;&#x62F;&#x647; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<p>&#x627;&#x6AF;&#x631; &#x634;&#x645;&#x627; &#x647;&#x646;&#x648;&#x632; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; (Agentur f&#xFC;r Arbeit) &#x62B;&#x628;&#x62A; &#x646;&#x627;&#x645; &#x646;&#x634;&#x62F;&#x647; &#x627;&#x6CC;&#x62F;&#x60C; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x647;&#x645;&#x686;&#x646;&#x627;&#x646; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x631;&#x62C;&#x6CC;&#x633;&#x62A;&#x631; &#x6A9;&#x646;&#x6CC;&#x62F;. &#x634;&#x645;&#x627; &#x67E;&#x648;&#x644; &#x628;&#x631;&#x627;&#x6CC; &#x628;&#x6CC; &#x6A9;&#x627;&#x631;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x646;&#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F;&#x60C; &#x627;&#x645;&#x627; &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x627;&#x632; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x627;&#x633;&#x62A;&#x641;&#x627;&#x62F;&#x647; &#x6A9;&#x646;&#x6CC;&#x62F;. &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x6CC; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x631;&#x62E;&#x648;&#x627;&#x633;&#x62A; &#x6A9;&#x627;&#x631; &#x631;&#x627; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x6A9;&#x646;&#x62F;. &#x648;&#x644;&#x6CC; &#x627;&#x6CC;&#x646; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x628;&#x647; &#x634;&#x631;&#x627;&#x6CC;&#x637; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F; &#x648; &#x634;&#x627;&#x645;&#x644; &#x647;&#x645;&#x647; &#x646;&#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p><a href="#agenturregistrierung">&#x686;&#x6AF;&#x648;&#x646;&#x647; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; (Agentur f&#xFC;r Arbeit) &#x62B;&#x628;&#x62A; &#x646;&#x627;&#x645; &#x6A9;&#x646;&#x645;&#x61F;</a></p>
<p><a href="#agentur">&#x622;&#x698;&#x627;&#x646;&#x633; &#x648; &#x6CC;&#x627; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x686;&#x6CC;&#x633;&#x62A; &#x648; &#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;&#x61F;</a></p>
<h3 id="&#x645;&#x646;-&#x627;&#x6A9;&#x646;&#x648;&#x646;-&#x686;&#x647;-&#x6A9;&#x627;&#x631;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x627;&#x646;&#x62C;&#x627;&#x645;-&#x62F;&#x647;&#x645;&#x61F;">&#x645;&#x646; &#x627;&#x6A9;&#x646;&#x648;&#x646; &#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x645;&#x61F;</h3>
<ol>
<li>&#x646;&#x62A;&#x6CC;&#x62C;&#x647; &#x631;&#x627; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; PDF &#x630;&#x62E;&#x6CC;&#x631;&#x647; &#x6A9;&#x646;&#x6CC;&#x62F; &#x648; &#x67E;&#x631;&#x6CC;&#x646;&#x62A; &#x628;&#x6AF;&#x6CC;&#x631;&#x6CC;&#x62F;.</li>
<li>&#x62F;&#x631; Hop-on GitBook &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x628;&#x6CC;&#x627;&#x628;&#x6CC;&#x62F;.</li>
<li>&#x627;&#x6AF;&#x631; &#x645;&#x637;&#x644;&#x628;&#x6CC; &#x631;&#x627; &#x6A9;&#x627;&#x645;&#x644;&#x627; &#x645;&#x62A;&#x648;&#x62C;&#x647; &#x646;&#x634;&#x62F;&#x647; &#x627;&#x6CC;&#x62F; &#x627;&#x632; &#x62F;&#x648;&#x633;&#x62A;&#x627;&#x646; &#x648; &#x622;&#x634;&#x646;&#x627;&#x6CC;&#x627;&#x646; &#x62E;&#x648;&#x62F; &#x67E;&#x631;&#x633;&#x634; &#x6A9;&#x646;&#x6CC;&#x62F;.</li>
<li>&#x634;&#x62E;&#x635;&#x627; &#x628;&#x627; &#x645;&#x631;&#x6A9;&#x632; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x62A;&#x645;&#x627;&#x633; &#x628;&#x6AF;&#x6CC;&#x631;&#x6CC;&#x62F;.</li>
</ol>
<p>&#x645;&#x627; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x631;&#x627;&#x647; &#x647;&#x645;&#x648;&#x627;&#x631;&#x6CC; &#x622;&#x631;&#x632;&#x648; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x645;!</p>
<h3 id="&#x628;&#x647;-&#x631;&#x648;&#x632;-&#x634;&#x62F;&#x647;">&#x628;&#x647; &#x631;&#x648;&#x632; &#x634;&#x62F;&#x647;</h3>
<p>14.09.2016</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Einleitung">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="AAB.html" class="navigation navigation-next " aria-label="Next page: AAB">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"AA_AC","level":"2.1","depth":1,"next":{"title":"AAB","level":"2.2","depth":1,"path":"AAB.md","ref":"AAB.md","articles":[]},"previous":{"title":"Einleitung","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["mermaid-gb3"],"styles":{"website":"./styles/website.css"},"pluginsConfig":{"mermaid-gb3":{"theme":"forest"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"fa","gitbook":"*","direction":"rtl"},"file":{"path":"AA_AC.md","mtime":"2016-11-11T22:45:53.080Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-11T22:51:36.308Z"},"basePath":".","book":{"language":"fa"}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

