
<!DOCTYPE HTML>
<html lang="fa" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>BUB · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="styles/website.css">
        
    


    
        
        
        <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.forest.css" />
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="BUBJC.html" />
    
    
    <link rel="prev" href="BU_AC.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="چیزی برای جستجو بنویسید" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Einleitung
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Ergebnisse</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="AA_AC.html">
            
                <a href="AA_AC.html">
            
                    
                    AA_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="AAB.html">
            
                <a href="AAB.html">
            
                    
                    AAB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="A_AC.html">
            
                <a href="A_AC.html">
            
                    
                    A_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="AB.html">
            
                <a href="AB.html">
            
                    
                    AB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.5" data-path="AB_AC.html">
            
                <a href="AB_AC.html">
            
                    
                    AB_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.6" data-path="ABB.html">
            
                <a href="ABB.html">
            
                    
                    ABB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.7" data-path="AS_AC.html">
            
                <a href="AS_AC.html">
            
                    
                    AS_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.8" data-path="ASB.html">
            
                <a href="ASB.html">
            
                    
                    ASB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.9" data-path="BNQ_AC.html">
            
                <a href="BNQ_AC.html">
            
                    
                    BNQ_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.10" data-path="BNQB.html">
            
                <a href="BNQB.html">
            
                    
                    BNQB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.11" data-path="BNQBJC.html">
            
                <a href="BNQBJC.html">
            
                    
                    BNQBJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.12" data-path="BU_AC.html">
            
                <a href="BU_AC.html">
            
                    
                    BU_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.13" data-path="BUB.html">
            
                <a href="BUB.html">
            
                    
                    BUB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.14" data-path="BUBJC.html">
            
                <a href="BUBJC.html">
            
                    
                    BUBJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.15" data-path="CA.html">
            
                <a href="CA.html">
            
                    
                    CA
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.16" data-path="CABC.html">
            
                <a href="CABC.html">
            
                    
                    CABC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.17" data-path="CB.html">
            
                <a href="CB.html">
            
                    
                    CB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.18" data-path="CC.html">
            
                <a href="CC.html">
            
                    
                    CC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.19" data-path="EA_AC.html">
            
                <a href="EA_AC.html">
            
                    
                    EA_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.20" data-path="EA_AJCJ.html">
            
                <a href="EA_AJCJ.html">
            
                    
                    EA_AJCJ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.21" data-path="EAB.html">
            
                <a href="EAB.html">
            
                    
                    EAB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.22" data-path="EABJ.html">
            
                <a href="EABJ.html">
            
                    
                    EABJ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.23" data-path="EABJC.html">
            
                <a href="EABJC.html">
            
                    
                    EABJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.24" data-path="EABJJC.html">
            
                <a href="EABJJC.html">
            
                    
                    EABJJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.25" data-path="NQ_AC.html">
            
                <a href="NQ_AC.html">
            
                    
                    NQ_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.26" data-path="NQ_AJCJ.html">
            
                <a href="NQ_AJCJ.html">
            
                    
                    NQ_AJCJ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.27" data-path="NQB.html">
            
                <a href="NQB.html">
            
                    
                    NQB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.28" data-path="NQBJ.html">
            
                <a href="NQBJ.html">
            
                    
                    NQBJ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.29" data-path="NQBJC.html">
            
                <a href="NQBJC.html">
            
                    
                    NQBJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.30" data-path="NQBJJC.html">
            
                <a href="NQBJJC.html">
            
                    
                    NQBJJC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.31" data-path="O_AC.html">
            
                <a href="O_AC.html">
            
                    
                    O_AC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.32" data-path="OB.html">
            
                <a href="OB.html">
            
                    
                    OB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.33" data-path="SmA_ABC.html">
            
                <a href="SmA_ABC.html">
            
                    
                    SmA_ABC
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            انتشار یافته توسط GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >BUB</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="bub">BUB</h1>
<p>&#x634;&#x645;&#x627; &#x62F;&#x631; &#x634;&#x63A;&#x644;&#x6CC; &#x645;&#x634;&#x63A;&#x648;&#x644; &#x628;&#x647; &#x6A9;&#x627;&#x631; &#x647;&#x633;&#x62A;&#x6CC;&#x62F; &#x6A9;&#x647; &#x645;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x645;&#x62F;&#x631;&#x6A9; &#x6A9;&#x627;&#x631; &#x628;&#x631;&#x627;&#x6CC; &#x622;&#x646; &#x634;&#x63A;&#x644; &#x631;&#x627; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x6CC;&#x62F;. &#x634;&#x645;&#x627; &#x67E;&#x6CC;&#x634; &#x627;&#x632; &#x627;&#x6CC;&#x646; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x634;&#x63A;&#x644; &#x6A9;&#x627;&#x631; &#x646;&#x6A9;&#x631;&#x62F;&#x647; &#x627;&#x6CC;&#x62F;. &#x634;&#x645;&#x627; &#x67E;&#x648;&#x644;&#x6CC; &#x627;&#x632; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x646;&#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<p>&#x628;&#x627; &#x62A;&#x648;&#x62C;&#x647; &#x628;&#x647; &#x67E;&#x627;&#x633;&#x62E; &#x647;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x631;&#x627;&#x647; &#x647;&#x627;&#x6CC; &#x645;&#x62E;&#x62A;&#x644;&#x641;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x634;&#x645;&#x627; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;. &#x631;&#x627;&#x647; &#x646;&#x62E;&#x633;&#x62A; &#x627;&#x62D;&#x62A;&#x645;&#x627;&#x644;&#x627; &#x628;&#x647;&#x62A;&#x631;&#x6CC;&#x646; &#x6AF;&#x632;&#x6CC;&#x646;&#x647; &#x628;&#x627; &#x62A;&#x648;&#x62C;&#x647; &#x628;&#x647; &#x62A;&#x62C;&#x631;&#x628;&#x647; &#x648; &#x648;&#x636;&#x639;&#x6CC;&#x62A; &#x6A9;&#x627;&#x631;&#x6CC; &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;. &#x627;&#x6AF;&#x631; &#x627;&#x6CC;&#x646; &#x645;&#x633;&#x6CC;&#x631; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x645;&#x645;&#x6A9;&#x646; &#x646;&#x628;&#x627;&#x634;&#x62F; &#x631;&#x627;&#x647; &#x647;&#x627;&#x6CC; &#x62F;&#x6CC;&#x6AF;&#x631;&#x6CC; &#x646;&#x6CC;&#x632; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;. &#x628;&#x631;&#x627;&#x6CC; &#x647;&#x631; &#x645;&#x633;&#x6CC;&#x631; &#x686;&#x646;&#x62F;&#x6CC;&#x646; &#x67E;&#x6CC;&#x634; &#x646;&#x6CC;&#x627;&#x632; &#x644;&#x627;&#x632;&#x645; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F; &#x6A9;&#x647; &#x62F;&#x631; &#x627;&#x6CC;&#x646;&#x62C;&#x627; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x62A;&#x634;&#x631;&#x6CC;&#x62D; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<h3 id="&#x622;&#x6CC;&#x627;-&#x645;&#x646;-&#x645;&#x62F;&#x631;&#x6A9;-&#x67E;&#x627;&#x6CC;&#x627;&#x646;-&#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x627;&#x62A;-&#x627;&#x632;-&#x645;&#x62F;&#x631;&#x633;&#x647;-&#x646;&#x6CC;&#x627;&#x632;-&#x62F;&#x627;&#x631;&#x645;&#x61F;">&#x622;&#x6CC;&#x627; &#x645;&#x646; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x627;&#x62A; &#x627;&#x632; &#x645;&#x62F;&#x631;&#x633;&#x647; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x645;&#x61F;</h3>
<p>&#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x648; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x645;&#x62E;&#x62A;&#x644;&#x641;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;. &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x628;&#x631;&#x627;&#x6CC; &#x622;&#x646;&#x647;&#x627; &#x62F;&#x631; &#x645;&#x62F;&#x627;&#x631;&#x633; &#x635;&#x648;&#x631;&#x62A; &#x645;&#x6CC; &#x6AF;&#x6CC;&#x631;&#x62F; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x62F;&#x6CC;&#x6AF;&#x631;&#x6CC; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x646;&#x633;&#x628;&#x62A; &#x628;&#x647; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x6A9;&#x627;&#x631;&#x622;&#x645;&#x648;&#x632;&#x6CC;- &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x646;&#x62F;. &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x628;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x627;&#x6CC;&#x646; &#x645;&#x62F;&#x631;&#x6A9; &#x627;&#x632; &#x644;&#x62D;&#x627;&#x638; &#x642;&#x627;&#x646;&#x648;&#x646;&#x6CC; &#x62D;&#x62A;&#x645;&#x627; &#x644;&#x627;&#x632;&#x645; &#x627;&#x633;&#x62A;. &#x641;&#x631;&#x645; &#x648; &#x646;&#x648;&#x639; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x628;&#x647; &#x646;&#x648;&#x639; &#x634;&#x63A;&#x644; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;.</p>
<p>&#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; (dualer Ausbildung) &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x637;&#x628;&#x642; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646;, &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x628;&#x631;&#x627;&#x6CC; &#x622;&#x646;&#x647;&#x627; &#x627;&#x644;&#x632;&#x627;&#x645;&#x6CC; &#x646;&#x6CC;&#x633;&#x62A;. &#x648;&#x644;&#x6CC; &#x62F;&#x631; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x627;&#x6CC;&#x646; &#x645;&#x62F;&#x627;&#x631;&#x6A9; &#x627;&#x632; &#x637;&#x631;&#x641; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627; &#x648; &#x6CC;&#x627; &#x634;&#x631;&#x6A9;&#x62A;&#x647;&#x627; &#x62E;&#x648;&#x627;&#x633;&#x62A;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x641;&#x631;&#x645; &#x648; &#x646;&#x648;&#x639; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x628;&#x647; &#x646;&#x648;&#x639; &#x634;&#x63A;&#x644; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;.</p>
<h3 id="&#x62F;&#x631;-&#x627;&#x6CC;&#x646;-&#x644;&#x6CC;&#x646;&#x6A9;-&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;-&#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC;-&#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F;-&#x6CC;&#x627;&#x641;&#x62A;">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;</h3>
<p><a href="#ausbildung">&#x627;&#x6CC;&#x646;&#x62C;&#x627; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x62F;&#x631;&#x628;&#x627;&#x631;&#x647; &#x6CC; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;.</a></p>
<h2 id="&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC;-&#x639;&#x645;&#x644;&#x6CC;">&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x639;&#x645;&#x644;&#x6CC;</h2>
<p>&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x639;&#x645;&#x644;&#x6CC; (Betriebliche Umschulung) &#x645;&#x627;&#x646;&#x646;&#x62F; &#x6CC;&#x6A9; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; (duale Ausbildung) &#x627;&#x633;&#x62A; &#x648;&#x644;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x646; &#x6A9;&#x648;&#x62A;&#x627;&#x647; &#x62A;&#x631; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;. &#x62F;&#x631; &#x627;&#x646;&#x62A;&#x647;&#x627; &#x6CC;&#x6A9; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x631;&#x633;&#x645;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x645;&#x62F;&#x631;&#x6A9; &#x6A9;&#x627;&#x631; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x634;&#x62A;.</p>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC;&#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x639;&#x645;&#x644;&#x6CC; &#x631;&#x627; &#x62F;&#x631; &#x645;&#x62D;&#x644; &#x6A9;&#x627;&#x631; &#x62E;&#x648;&#x62F; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x6CC;&#x62F; &#x627;&#x6AF;&#x631;:</p>
<ul>
<li>&#x627;&#x6AF;&#x631; &#x62F;&#x631; &#x645;&#x62D;&#x644; &#x6A9;&#x627;&#x631; &#x634;&#x645;&#x627; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x639;&#x645;&#x644;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x62F;&#x627;&#x631;&#x62F; &#x648;</li>
<li>&#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x628;&#x627; &#x634;&#x645;&#x627; &#x642;&#x631;&#x627;&#x631;&#x62F;&#x627;&#x62F; &#x62C;&#x62F;&#x6CC;&#x62F;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x62F;&#x627;&#x634;&#x62A;.</li>
</ul>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x628;&#x631;&#x627;&#x6CC; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x639;&#x645;&#x644;&#x6CC; &#x62E;&#x648;&#x62F; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627;&#x6CC; &#x62F;&#x6CC;&#x6AF;&#x631;&#x6CC; &#x628;&#x6CC;&#x627;&#x628;&#x6CC;&#x62F;.</p>
<h3 id="&#x628;&#x631;&#x627;&#x6CC;-&#x686;&#x647;-&#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC;-&#x627;&#x645;&#x6A9;&#x627;&#x646;-&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC;-&#x639;&#x645;&#x644;&#x6CC;-&#x648;&#x62C;&#x648;&#x62F;-&#x62F;&#x627;&#x631;&#x62F;&#x61F;">&#x628;&#x631;&#x627;&#x6CC; &#x686;&#x647; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x639;&#x645;&#x644;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;&#x61F;</h3>
<p>&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x639;&#x645;&#x644;&#x6CC; (Betriebliche Umschulung) &#x627;&#x6A9;&#x62B;&#x631;&#x627; &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x627;&#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x62A;&#x646;&#x647;&#x627; &#x646;&#x6CC;&#x627;&#x632; &#x628;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62F;&#x627;&#x631;&#x646;&#x62F; (schulischer Ausbildung) &#x627;&#x6CC;&#x646; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x6A9;&#x645;&#x62A;&#x631; &#x627;&#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<h3 id="&#x686;&#x642;&#x62F;&#x631;-&#x632;&#x645;&#x627;&#x646;-&#x645;&#x6CC;-&#x628;&#x631;&#x62F;&#x61F;">&#x686;&#x642;&#x62F;&#x631; &#x632;&#x645;&#x627;&#x646; &#x645;&#x6CC; &#x628;&#x631;&#x62F;&#x61F;</h3>
<p>&#x645;&#x62F;&#x62A; &#x632;&#x645;&#x627;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x628;&#x627; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x631;&#x627;&#x647; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x628;&#x647; &#x645;&#x62F;&#x62A; &#x62F;&#x648;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;. &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x62A;&#x646;&#x647;&#x627; &#x646;&#x6CC;&#x627;&#x632; &#x628;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x645;&#x62F;&#x62A; &#x632;&#x645;&#x627;&#x646; &#x645;&#x634;&#x62E;&#x635;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x622;&#x646;&#x647;&#x627; &#x62F;&#x631; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x62F;&#x631; &#x646;&#x638;&#x631; &#x6AF;&#x631;&#x641;&#x62A;&#x647; &#x634;&#x62F;&#x647; &#x627;&#x633;&#x62A;.</p>
<p>&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x62D;&#x631;&#x641;&#x647; &#x627;&#x6CC; &#x645;&#x639;&#x645;&#x648;&#x644;&#x627; &#x62A;&#x645;&#x627;&#x645; &#x648;&#x642;&#x62A; &#x627;&#x633;&#x62A;. &#x634;&#x645;&#x627; &#x647;&#x631; &#x631;&#x648;&#x632; &#x62F;&#x631; &#x645;&#x62F;&#x631;&#x633;&#x647; &#x648; &#x6CC;&#x627; &#x645;&#x648;&#x633;&#x633;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x648; &#x6CC;&#x627; &#x62F;&#x631; &#x634;&#x631;&#x6A9;&#x62A; &#x645;&#x634;&#x63A;&#x648;&#x644; &#x628;&#x647; &#x6A9;&#x627;&#x631; &#x648; &#x6CC;&#x627; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x633;&#x62A;&#x6CC;&#x62F;.</p>
<h3 id="&#x628;&#x647;-&#x686;&#x647;-&#x645;&#x6CC;&#x632;&#x627;&#x646;-&#x628;&#x647;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C;-&#x62F;&#x627;&#x631;&#x645;&#x61F;">&#x628;&#x647; &#x686;&#x647; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x645;&#x61F;</h3>
<p>&#x634;&#x645;&#x627; &#x628;&#x627;&#x6CC;&#x62F; &#x645;&#x642;&#x62F;&#x627;&#x631; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x628;&#x62E;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x648; &#x628;&#x646;&#x648;&#x6CC;&#x633;&#x6CC;&#x62F;. &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x6A9;&#x62A;&#x628;&#x6CC; &#x648; &#x639;&#x645;&#x644;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x642;&#x648;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x62A;&#x645;&#x631;&#x6CC;&#x646; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x628;&#x647; &#x634;&#x63A;&#x644; &#x648; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x62A;&#x645;&#x631;&#x6CC;&#x646;&#x6CC; &#x62F;&#x631; &#x6A9;&#x627;&#x631; &#x646;&#x6CC;&#x632; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;.</p>
<h3 id="&#x686;&#x647;-&#x6A9;&#x627;&#x631;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x627;&#x646;&#x62C;&#x627;&#x645;-&#x62F;&#x647;&#x645;-&#x648;&#x642;&#x62A;&#x6CC;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x631;&#x627;-&#x628;&#x647;-&#x62D;&#x62F;-&#x646;&#x635;&#x627;&#x628;-&#x646;&#x645;&#x6CC;-&#x62F;&#x627;&#x646;&#x645;&#x61F;">&#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x645; &#x648;&#x642;&#x62A;&#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x631;&#x627; &#x628;&#x647; &#x62D;&#x62F; &#x646;&#x635;&#x627;&#x628; &#x646;&#x645;&#x6CC; &#x62F;&#x627;&#x646;&#x645;&#x61F;</h3>
<p><a href="#deutsch">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x644;&#x627;&#x632;&#x645; &#x62F;&#x631;&#x628;&#x627;&#x631;&#x647; &#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;.</a></p>
<h3 id="&#x622;&#x6CC;&#x627;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x6A9;&#x645;&#x6A9;-&#x645;&#x627;&#x644;&#x6CC;-&#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A;-&#x6A9;&#x646;&#x645;&#x61F;">&#x622;&#x6CC;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x6A9;&#x645;&#x6A9; &#x645;&#x627;&#x644;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x6A9;&#x646;&#x645;&#x61F;</h3>
<p>&#x634;&#x645;&#x627; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x646;&#x633;&#x628;&#x62A; &#x628;&#x647; &#x627;&#x6A9;&#x646;&#x648;&#x646; &#x62F;&#x631;&#x622;&#x645;&#x62F; &#x6A9;&#x645;&#x62A;&#x631;&#x6CC; &#x62F;&#x627;&#x634;&#x62A;&#x647; &#x628;&#x627;&#x634;&#x6CC;&#x62F; &#x632;&#x6CC;&#x631;&#x627; &#x628;&#x647; &#x62C;&#x627;&#x6CC; &#x62D;&#x642;&#x648;&#x642;, &#x6A9;&#x645;&#x6A9; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x6CC; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F;. &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x647;&#x627;&#x6CC; &#x631;&#x641;&#x62A; &#x648; &#x622;&#x645;&#x62F; &#x634;&#x645;&#x627; &#x631;&#x627; &#x645;&#x62A;&#x642;&#x628;&#x644; &#x634;&#x648;&#x62F;. &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x628;&#x627;&#x631;&#x647; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x631;&#x627; &#x628;&#x6CC;&#x627;&#x628;&#x6CC;&#x62F;. &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x62F;&#x631; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x645;&#x648;&#x627;&#x642;&#x639; &#x62F;&#x631; &#x645;&#x62F;&#x627;&#x631;&#x633; &#x62F;&#x648;&#x644;&#x62A;&#x6CC; (Berufsschule) &#x627;&#x646;&#x62C;&#x627;&#x645; &#x645;&#x6CC; &#x6AF;&#x6CC;&#x631;&#x646;&#x62F;. &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x6CC; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x62F;&#x631; &#x645;&#x62F;&#x627;&#x631;&#x633; &#x627;&#x632; &#x635;&#x646;&#x62F;&#x648;&#x642; &#x627;&#x633;&#x62A;&#x627;&#x646;&#x6CC; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x645;&#x62F;&#x627;&#x631;&#x633; &#x62E;&#x635;&#x648;&#x635;&#x6CC; (Bildungsinstitute) &#x646;&#x6CC;&#x632; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x6A9;&#x647; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x631;&#x627; &#x627;&#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x62F;&#x647;&#x646;&#x62F; &#x648; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x648; &#x634;&#x647;&#x631;&#x6CC;&#x647; &#x62F;&#x627;&#x631;&#x646;&#x62F;. &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x647;&#x627;&#x6CC; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627; &#x648; &#x645;&#x62F;&#x631;&#x633;&#x647; &#x6CC; &#x62E;&#x635;&#x648;&#x635;&#x6CC; &#x631;&#x627; &#x628;&#x67E;&#x631;&#x62F;&#x627;&#x632;&#x62F;. &#x62A;&#x648;&#x62C;&#x647; &#x62F;&#x627;&#x634;&#x62A;&#x647; &#x628;&#x627;&#x634;&#x6CC;&#x62F; &#x6A9;&#x647; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x647;&#x627; &#x634;&#x627;&#x645;&#x644; &#x647;&#x645;&#x647; &#x646;&#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<h3 id="&#x62F;&#x631;-&#x627;&#x6CC;&#x646;-&#x644;&#x6CC;&#x646;&#x6A9;-&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;-&#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC;-&#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F;-&#x6CC;&#x627;&#x641;&#x62A;">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;</h3>
<p><a href="#betrieblich">&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x639;&#x645;&#x644;&#x6CC; &#x686;&#x6CC;&#x633;&#x62A;&#x61F;</a></p>
<p><a href="#agentur">&#x622;&#x698;&#x627;&#x646;&#x633; &#x648; &#x6CC;&#x627; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; (Agentur f&#xFC;r Arbeit) &#x686;&#x6CC;&#x633;&#x62A; &#x648; &#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;&#x61F;</a></p>
<h2 id="&#x622;&#x645;&#x648;&#x632;&#x634;-&#x648;-&#x62A;&#x62D;&#x635;&#x6CC;&#x644;">&#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;</h2>
<p>&#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x631;&#x627;&#x647; &#x645;&#x639;&#x645;&#x648;&#x644; &#x648; &#x647;&#x645;&#x647; &#x6AF;&#x6CC;&#x631; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x645;&#x62F;&#x631;&#x6A9; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x622;&#x644;&#x645;&#x627;&#x646; &#x627;&#x633;&#x62A;.</p>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x631;&#x627; &#x62F;&#x631; &#x645;&#x62D;&#x644; &#x6A9;&#x627;&#x631; &#x62E;&#x648;&#x62F; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x6CC;&#x62F; &#x627;&#x6AF;&#x631;:</p>
<ul>
<li>&#x634;&#x631;&#x6A9;&#x62A; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62F;&#x627;&#x62F;&#x646; &#x631;&#x627; &#x62F;&#x627;&#x631;&#x62F; &#x648;</li>
<li>&#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x628;&#x627; &#x634;&#x645;&#x627; &#x642;&#x631;&#x627;&#x631;&#x62F;&#x627;&#x62F; &#x62C;&#x62F;&#x6CC;&#x62F;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x62F;&#x627;&#x634;&#x62A;.</li>
</ul>
<p>&#x622;&#x645;&#x648;&#x632;&#x634; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x6CC; (schulische Ausbildung) &#x628;&#x627; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x6A9;&#x627;&#x631; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; (duale Ausbildung) &#x645;&#x62A;&#x641;&#x627;&#x648;&#x62A; &#x627;&#x633;&#x62A; &#x628;&#x647; &#x647;&#x645;&#x6CC;&#x646; &#x62C;&#x647;&#x62A; &#x62A;&#x648;&#x635;&#x6CC;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F; &#x6A9;&#x647; &#x62D;&#x62A;&#x645;&#x627; &#x62F;&#x631; &#x6CC;&#x6A9; &#x62C;&#x644;&#x633;&#x647; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x6CC;&#x646; &#x645;&#x648;&#x631;&#x62F; &#x634;&#x631;&#x6A9;&#x62A; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x628;&#x631;&#x627;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634; &#x628;&#x627; &#x6CC;&#x6A9; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627;&#x6CC; &#x62F;&#x6CC;&#x6AF;&#x631; &#x642;&#x631;&#x627;&#x631;&#x62F;&#x627;&#x62F; &#x6A9;&#x627;&#x631; &#x628;&#x628;&#x646;&#x62F;&#x6CC;&#x62F;.</p>
<h3 id="&#x686;&#x642;&#x62F;&#x631;-&#x632;&#x645;&#x627;&#x646;-&#x645;&#x6CC;-&#x628;&#x631;&#x62F;&#x61F;">&#x686;&#x642;&#x62F;&#x631; &#x632;&#x645;&#x627;&#x646; &#x645;&#x6CC; &#x628;&#x631;&#x62F;&#x61F;</h3>
<p>&#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x645;&#x627;&#x628;&#x6CC;&#x646; &#x62F;&#x648; &#x648; &#x633;&#x647; &#x633;&#x627;&#x644; &#x648; &#x646;&#x6CC;&#x645; &#x632;&#x645;&#x627;&#x646; &#x645;&#x6CC; &#x628;&#x631;&#x62F;. &#x627;&#x6CC;&#x646; &#x632;&#x645;&#x627;&#x646; &#x628;&#x647; &#x634;&#x63A;&#x644; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;. &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x62F; &#x6A9;&#x648;&#x62A;&#x627;&#x647; &#x62A;&#x631; &#x634;&#x648;&#x62F; &#x627;&#x6AF;&#x631; &#x634;&#x645;&#x627; &#x62A;&#x62C;&#x631;&#x628;&#x647; &#x6A9;&#x627;&#x631;&#x6CC; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x634;&#x63A;&#x644; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;, &#x645;&#x62F;&#x631;&#x6A9; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x6CC; &#x628;&#x627;&#x644;&#x627; &#x648; &#x6CC;&#x627; &#x646;&#x645;&#x631;&#x627;&#x62A; &#x62E;&#x6CC;&#x644;&#x6CC; &#x62E;&#x648;&#x628;&#x6CC; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x62F;&#x631; &#x622;&#x645;&#x648;&#x632;&#x634; &#x639;&#x627;&#x644;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x6A9;&#x648;&#x62A;&#x627;&#x647; &#x6A9;&#x631;&#x62F;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x645;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x62F;&#x627;&#x631;&#x62F;.</p>
<p>&#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x62F;&#x648;&#x631;&#x647; &#x647;&#x627;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x62A;&#x645;&#x627;&#x645; &#x648;&#x642;&#x62A; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x62A;&#x645;&#x627;&#x645; &#x648;&#x642;&#x62A; &#x6CC;&#x639;&#x646;&#x6CC; &#x634;&#x645;&#x627; &#x647;&#x631; &#x631;&#x648;&#x632; 7-8 &#x633;&#x627;&#x639;&#x62A; &#x62F;&#x631; &#x645;&#x648;&#x633;&#x633;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x648; &#x6CC;&#x627; &#x62F;&#x631; &#x645;&#x62D;&#x644; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627;&#x6CC; (&#x62C;&#x62F;&#x6CC;&#x62F;) &#x62E;&#x648;&#x62F; &#x647;&#x633;&#x62A;&#x6CC;&#x62F;. &#x62F;&#x631; &#x628;&#x639;&#x636;&#x6CC; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x645;&#x6CC; &#x634;&#x648;&#x62F; &#x62F;&#x648;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x631;&#x627; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x67E;&#x627;&#x631;&#x647; &#x648;&#x642;&#x62A; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x627;&#x62F; &#x6CC;&#x639;&#x646;&#x6CC; &#x633;&#x627;&#x639;&#x627;&#x62A; &#x6A9;&#x645;&#x62A;&#x631;&#x6CC; &#x62F;&#x631; &#x631;&#x648;&#x632;. &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x6CC;&#x646; &#x6A9;&#x627;&#x631; &#x628;&#x627;&#x6CC;&#x62F; &#x67E;&#x6CC;&#x634; &#x632;&#x645;&#x6CC;&#x646;&#x647; &#x647;&#x627;&#x6CC;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x634;&#x62A;&#x647; &#x628;&#x627;&#x634;&#x62F;.</p>
<h3 id="&#x628;&#x647;-&#x686;&#x647;-&#x645;&#x6CC;&#x632;&#x627;&#x646;-&#x628;&#x647;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C;-&#x62F;&#x627;&#x631;&#x645;&#x61F;">&#x628;&#x647; &#x686;&#x647; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x645;&#x61F;</h3>
<p>&#x634;&#x645;&#x627; &#x628;&#x627;&#x6CC;&#x62F; &#x645;&#x642;&#x62F;&#x627;&#x631; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x628;&#x62E;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x648; &#x628;&#x646;&#x648;&#x6CC;&#x633;&#x6CC;&#x62F;. &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x6A9;&#x62A;&#x628;&#x6CC; &#x648; &#x639;&#x645;&#x644;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x642;&#x648;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x62A;&#x645;&#x631;&#x6CC;&#x646; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x628;&#x647; &#x634;&#x63A;&#x644; &#x648; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x62A;&#x645;&#x631;&#x6CC;&#x646;&#x6CC; &#x62F;&#x631; &#x6A9;&#x627;&#x631; &#x646;&#x6CC;&#x632; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;.</p>
<h3 id="&#x686;&#x647;-&#x6A9;&#x627;&#x631;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x627;&#x646;&#x62C;&#x627;&#x645;-&#x62F;&#x647;&#x645;-&#x648;&#x642;&#x62A;&#x6CC;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x631;&#x627;-&#x628;&#x647;-&#x62D;&#x62F;-&#x646;&#x635;&#x627;&#x628;-&#x646;&#x645;&#x6CC;-&#x62F;&#x627;&#x646;&#x645;&#x61F;">&#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x645; &#x648;&#x642;&#x62A;&#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x631;&#x627; &#x628;&#x647; &#x62D;&#x62F; &#x646;&#x635;&#x627;&#x628; &#x646;&#x645;&#x6CC; &#x62F;&#x627;&#x646;&#x645;&#x61F;</h3>
<p><a href="#deutsch">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x644;&#x627;&#x632;&#x645; &#x62F;&#x631;&#x628;&#x627;&#x631;&#x647; &#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;.</a></p>
<h3 id="&#x622;&#x6CC;&#x627;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x6A9;&#x645;&#x6A9;-&#x645;&#x627;&#x644;&#x6CC;-&#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A;-&#x6A9;&#x646;&#x645;&#x61F;">&#x622;&#x6CC;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x6A9;&#x645;&#x6A9; &#x645;&#x627;&#x644;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x6A9;&#x646;&#x645;&#x61F;</h3>
<p>&#x634;&#x645;&#x627; &#x628;&#x647; &#x627;&#x62D;&#x62A;&#x645;&#x627;&#x644; &#x632;&#x6CC;&#x627;&#x62F; &#x62F;&#x631;&#x622;&#x645;&#x62F; &#x6A9;&#x645;&#x62A;&#x631;&#x6CC; &#x646;&#x633;&#x628;&#x62A; &#x628;&#x647; &#x62D;&#x627;&#x644; &#x62D;&#x627;&#x636;&#x631; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x634;&#x62A;. &#x62F;&#x631; &#x647;&#x646;&#x6AF;&#x627;&#x645; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x631;&#x627;&#x647; &#x628;&#x627; &#x6A9;&#x627;&#x631; (dualen Ausbildung) &#x634;&#x645;&#x627; &#x6A9;&#x645;&#x6A9; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; (Ausbildungsgeld) &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F;. &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x627;&#x6CC;&#x646; &#x6A9;&#x645;&#x6A9; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x628;&#x647; &#x634;&#x63A;&#x644; &#x648; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;. &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x62F;&#x631; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x645;&#x648;&#x627;&#x642;&#x639; &#x62F;&#x631; &#x645;&#x62F;&#x627;&#x631;&#x633; &#x62F;&#x648;&#x644;&#x62A;&#x6CC; (Berufsschule) &#x627;&#x646;&#x62C;&#x627;&#x645; &#x645;&#x6CC; &#x6AF;&#x6CC;&#x631;&#x646;&#x62F;. &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x6CC; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x62F;&#x631; &#x645;&#x62F;&#x627;&#x631;&#x633; &#x627;&#x632; &#x635;&#x646;&#x62F;&#x648;&#x642; &#x627;&#x633;&#x62A;&#x627;&#x646;&#x6CC; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x645;&#x62F;&#x627;&#x631;&#x633; &#x62E;&#x635;&#x648;&#x635;&#x6CC; (Bildungsinstitute) &#x646;&#x6CC;&#x632; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x6A9;&#x647; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x631;&#x627; &#x627;&#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x62F;&#x647;&#x646;&#x62F; &#x648; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x648; &#x634;&#x647;&#x631;&#x6CC;&#x647; &#x62F;&#x627;&#x631;&#x646;&#x62F;.</p>
<p>&#x62F;&#x631; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x628;&#x647; &#x637;&#x648;&#x631; &#x645;&#x639;&#x645;&#x648;&#x644; &#x62F;&#x631;&#x622;&#x645;&#x62F;&#x6CC; &#x646;&#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x634;&#x62A;. &#x62F;&#x631; &#x628;&#x631;&#x62E;&#x6CC; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x628;&#x627;&#x6CC;&#x62F; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x647;&#x627;&#x6CC; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x631;&#x627; &#x646;&#x6CC;&#x632; &#x628;&#x67E;&#x631;&#x62F;&#x627;&#x632;&#x6CC;&#x62F;.</p>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x631;&#x62E;&#x648;&#x627;&#x633;&#x62A; &#x6A9;&#x645;&#x6A9; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x6CC; &#x645;&#x627;&#x644;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x627;&#x631;&#x627;&#x626;&#x647; &#x62F;&#x647;&#x6CC;&#x62F;. &#x628;&#x631;&#x627;&#x6CC; &#x622;&#x646; &#x634;&#x631;&#x627;&#x6CC;&#x637; &#x645;&#x62E;&#x635;&#x648;&#x635;&#x6CC; &#x62F;&#x631; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x630;&#x6A9;&#x631; &#x634;&#x62F;&#x647; &#x627;&#x633;&#x62A;.</p>
<h3 id="&#x62F;&#x631;-&#x627;&#x6CC;&#x646;-&#x644;&#x6CC;&#x646;&#x6A9;-&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;-&#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC;-&#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F;-&#x6CC;&#x627;&#x641;&#x62A;">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;</h3>
<p><a href="#ausbildung">&#x622;&#x645;&#x648;&#x632;&#x634; &#x639;&#x627;&#x644;&#x6CC; &#x686;&#x6CC;&#x633;&#x62A;&#x61F;</a></p>
<h3 id="&#x686;&#x647;-&#x631;&#x627;&#x647;-&#x647;&#x627;&#x6CC;-&#x62F;&#x6CC;&#x6AF;&#x631;&#x6CC;-&#x648;&#x62C;&#x648;&#x62F;-&#x62F;&#x627;&#x631;&#x62F;&#x61F;">&#x686;&#x647; &#x631;&#x627;&#x647; &#x647;&#x627;&#x6CC; &#x62F;&#x6CC;&#x6AF;&#x631;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;&#x61F;</h3>
<h2 id="&#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC;-&#x648;-&#x62F;&#x648;&#x628;&#x627;&#x631;&#x647;-&#x622;&#x645;&#x648;&#x632;&#x6CC;">&#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x648; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC;</h2>
<p>&#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; (Nachqualifizierung) &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x645;&#x639;&#x646;&#x6CC; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x634;&#x645;&#x627; &#x62F;&#x631; &#x6CC;&#x6A9; &#x645;&#x648;&#x633;&#x633;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x628;&#x62E;&#x634; &#x62A;&#x626;&#x648;&#x631;&#x6CC; &#x648; &#x639;&#x645;&#x644;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x631;&#x627; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x645;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x6CC;&#x62F; &#x648; &#x62F;&#x648;&#x631;&#x647; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F; &#x62A;&#x627; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x622;&#x645;&#x627;&#x62F;&#x647; &#x634;&#x648;&#x6CC;&#x62F;.</p>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x631; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x648; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x634;&#x631;&#x6A9;&#x62A; &#x6A9;&#x646;&#x6CC;&#x62F; &#x627;&#x6AF;&#x631;:</p>
<ul>
<li>&#x634;&#x645;&#x627; &#x645;&#x62F;&#x62A; &#x632;&#x645;&#x627;&#x646;&#x6CC; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x634;&#x63A;&#x644; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F;,</li>
<li>&#x645;&#x648;&#x633;&#x633;&#x647; &#x627;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x6A9;&#x647; &#x627;&#x6CC;&#x646; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627; &#x631;&#x627; &#x627;&#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x62F;&#x647;&#x62F; &#x648;</li>
<li>&#x634;&#x645;&#x627; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x6A9;&#x627;&#x631; &#x646;&#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F; &#x648; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x6A9;&#x627;&#x631; &#x648; &#x622;&#x645;&#x648;&#x632;&#x634; &#x631;&#x627; &#x628;&#x627; &#x647;&#x645; &#x647;&#x645;&#x627;&#x647;&#x646;&#x6AF; &#x6A9;&#x646;&#x6CC;&#x62F;.</li>
</ul>
<p>&#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x628;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x627;&#x62A; &#x648; &#x6CC;&#x627; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x627;&#x62A; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x632;&#x6CC;&#x627;&#x62F; &#x648; &#x645;&#x62A;&#x641;&#x627;&#x648;&#x62A;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x628;&#x647; &#x647;&#x645;&#x6CC;&#x646; &#x62F;&#x644;&#x6CC;&#x644; &#x62A;&#x648;&#x635;&#x6CC;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F; &#x6A9;&#x647; &#x62D;&#x62A;&#x645;&#x627; &#x62F;&#x631; &#x6CC;&#x6A9; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x645;&#x648;&#x631;&#x62F; &#x634;&#x631;&#x6A9;&#x62A; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<h3 id="&#x628;&#x631;&#x627;&#x6CC;-&#x686;&#x647;-&#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC;-&#x627;&#x645;&#x6A9;&#x627;&#x646;-&#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC;-&#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC;-&#x648;-&#x62F;&#x648;&#x628;&#x627;&#x631;&#x647;-&#x622;&#x645;&#x648;&#x632;&#x6CC;-&#x648;&#x62C;&#x648;&#x62F;-&#x62F;&#x627;&#x631;&#x62F;&#x61F;">&#x628;&#x631;&#x627;&#x6CC; &#x686;&#x647; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x648; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;&#x61F;</h3>
<p>&#x627;&#x645;&#x627; &#x62F;&#x631; &#x648;&#x627;&#x642;&#x639;&#x6CC;&#x62A; &#x627;&#x6CC;&#x646; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x62A;&#x645;&#x627;&#x645;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x648;&#x62C;&#x648;&#x62F; &#x646;&#x62F;&#x627;&#x631;&#x62F;. &#x62F;&#x644;&#x6CC;&#x644; &#x622;&#x646; &#x639;&#x62F;&#x645; &#x627;&#x637;&#x644;&#x627;&#x639; &#x627;&#x632; &#x62A;&#x645;&#x627;&#x645;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x648; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x62E;&#x627;&#x635; &#x628;&#x648;&#x62F;&#x646; &#x627;&#x6CC;&#x646; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x647;&#x631; &#x634;&#x63A;&#x644; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;. &#x628;&#x647; &#x639;&#x644;&#x627;&#x648;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x62A;&#x642;&#x627;&#x636;&#x627; &#x62F;&#x631; &#x628;&#x627;&#x632;&#x627;&#x631; &#x6A9;&#x627;&#x631; &#x6A9;&#x645; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;.</p>
<h3 id="&#x686;&#x642;&#x62F;&#x631;-&#x632;&#x645;&#x627;&#x646;-&#x645;&#x6CC;-&#x628;&#x631;&#x62F;&#x61F;">&#x686;&#x642;&#x62F;&#x631; &#x632;&#x645;&#x627;&#x646; &#x645;&#x6CC; &#x628;&#x631;&#x62F;&#x61F;</h3>
<p>&#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x648; &#x6A9;&#x627;&#x631; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x627;&#x633;&#x62A; &#x637;&#x648;&#x644; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x648; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x628;&#x647; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x62A;&#x62C;&#x631;&#x628;&#x647; &#x648; &#x62F;&#x627;&#x646;&#x634; &#x634;&#x645;&#x627; &#x62F;&#x631; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x62F;. &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x648; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x648;&#x627;&#x62D;&#x62F; &#x647;&#x627;&#x6CC; &#x645;&#x62E;&#x62A;&#x644;&#x641;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;. &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x6AF;&#x630;&#x631;&#x627;&#x646;&#x62F;&#x646; &#x648;&#x627;&#x62D;&#x62F;&#x647;&#x627; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x62A;&#x6A9;&#x6CC; &#x648; &#x62C;&#x62F;&#x627; &#x646;&#x6CC;&#x632; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;. &#x648;&#x644;&#x6CC; &#x62F;&#x631; &#x627;&#x646;&#x62A;&#x647;&#x627; &#x62A;&#x646;&#x647;&#x627; &#x62F;&#x631; &#x635;&#x648;&#x631;&#x62A;&#x6CC; &#x6A9;&#x647; &#x634;&#x645;&#x627; &#x62F;&#x631; &#x62A;&#x645;&#x627;&#x645;&#x6CC; &#x648;&#x627;&#x62D;&#x62F;&#x647;&#x627;&#x6CC; &#x627;&#x635;&#x644;&#x6CC; &#x634;&#x631;&#x6A9;&#x62A; &#x6A9;&#x631;&#x62F;&#x647; &#x628;&#x627;&#x634;&#x6CC;&#x62F; &#x648; &#x62F;&#x631; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x646;&#x647;&#x627;&#x6CC;&#x6CC; &#x646;&#x6CC;&#x632; &#x645;&#x648;&#x641;&#x642; &#x634;&#x648;&#x6CC;&#x62F; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646;&#x6CC; &#x631;&#x627; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6A9;&#x631;&#x62F;.</p>
<p>&#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x628;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; (schulischer Ausbildung) &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x637;&#x628;&#x642; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x632;&#x645;&#x627;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x622;&#x646; &#x645;&#x634;&#x62E;&#x635; &#x634;&#x62F;&#x647; &#x627;&#x633;&#x62A;.</p>
<p>&#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x647;&#x627; &#x62A;&#x645;&#x627;&#x645; &#x648;&#x642;&#x62A; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x62A;&#x645;&#x627;&#x645; &#x648;&#x642;&#x62A; &#x6CC;&#x639;&#x646;&#x6CC; &#x62D;&#x62F;&#x648;&#x62F; 7-8 &#x633;&#x627;&#x639;&#x62A; &#x645;&#x62B;&#x644;&#x627; &#x62F;&#x631; &#x645;&#x648;&#x633;&#x633;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x648; &#x6CC;&#x627; &#x6A9;&#x627;&#x631;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x62F;&#x631; &#x634;&#x631;&#x6A9;&#x62A; &#x647;&#x631; &#x631;&#x648;&#x632; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A;. &#x628;&#x639;&#x636;&#x6CC; &#x645;&#x648;&#x627;&#x642;&#x639; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x646;&#x6CC;&#x645;&#x647; &#x648;&#x642;&#x62A; &#x646;&#x6CC;&#x632; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x6A9;&#x647; &#x628;&#x647; &#x645;&#x639;&#x646;&#x6CC; &#x633;&#x627;&#x639;&#x627;&#x62A; &#x6A9;&#x645;&#x62A;&#x631;&#x6CC; &#x62F;&#x631; &#x631;&#x648;&#x632; &#x62F;&#x631; &#x645;&#x648;&#x633;&#x633;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;.</p>
<h3 id="&#x628;&#x647;-&#x686;&#x647;-&#x645;&#x6CC;&#x632;&#x627;&#x646;-&#x628;&#x647;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C;-&#x62F;&#x627;&#x631;&#x645;&#x61F;">&#x628;&#x647; &#x686;&#x647; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x645;&#x61F;</h3>
<p>&#x634;&#x645;&#x627; &#x628;&#x627;&#x6CC;&#x62F; &#x645;&#x642;&#x62F;&#x627;&#x631; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x628;&#x62E;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x648; &#x628;&#x646;&#x648;&#x6CC;&#x633;&#x6CC;&#x62F;. &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x6A9;&#x62A;&#x628;&#x6CC; &#x648; &#x639;&#x645;&#x644;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x642;&#x648;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x62F;&#x631; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x645;&#x631;&#x62D;&#x644;&#x647; B2 &#x628; 2 &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;.</p>
<p>&#x648;&#x644;&#x6CC; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x62F; &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x648; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x645;&#x62A;&#x641;&#x627;&#x648;&#x62A; &#x628;&#x627;&#x634;&#x62F;.</p>
<p>&#x62F;&#x631; &#x628;&#x639;&#x636;&#x6CC; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x631;&#x627;&#x6CC; &#x6A9;&#x633;&#x627;&#x646;&#x6CC; &#x6A9;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x645;&#x631;&#x62D;&#x644;&#x647; B1 &#x628; 1 &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x646;&#x6CC;&#x632; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;.</p>
<h3 id="&#x686;&#x647;-&#x6A9;&#x627;&#x631;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x627;&#x646;&#x62C;&#x627;&#x645;-&#x62F;&#x647;&#x645;-&#x648;&#x642;&#x62A;&#x6CC;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x631;&#x627;-&#x628;&#x647;-&#x62D;&#x62F;-&#x646;&#x635;&#x627;&#x628;-&#x646;&#x645;&#x6CC;-&#x62F;&#x627;&#x646;&#x645;">&#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x645; &#x648;&#x642;&#x62A;&#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x631;&#x627; &#x628;&#x647; &#x62D;&#x62F; &#x646;&#x635;&#x627;&#x628; &#x646;&#x645;&#x6CC; &#x62F;&#x627;&#x646;&#x645;?</h3>
<p><a href="#deutsch">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x644;&#x627;&#x632;&#x645; &#x62F;&#x631;&#x628;&#x627;&#x631;&#x647; &#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;.</a></p>
<h3 id="&#x622;&#x6CC;&#x627;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x6A9;&#x645;&#x6A9;-&#x645;&#x627;&#x644;&#x6CC;-&#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A;-&#x6A9;&#x646;&#x645;&#x61F;">&#x622;&#x6CC;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x6A9;&#x645;&#x6A9; &#x645;&#x627;&#x644;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x6A9;&#x646;&#x645;&#x61F;</h3>
<p>&#x627;&#x6AF;&#x631; &#x647;&#x645;&#x686;&#x646;&#x627;&#x646; &#x62F;&#x631; &#x647;&#x646;&#x6AF;&#x627;&#x645; &#x622;&#x645;&#x648;&#x632;&#x634; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F; &#x62F;&#x631;&#x622;&#x645;&#x62F; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x634;&#x62A;. &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x628;&#x647; &#x637;&#x648;&#x631; &#x645;&#x639;&#x645;&#x648;&#x644; &#x67E;&#x648;&#x644;&#x6CC; &#x627;&#x632; &#x637;&#x631;&#x641; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x646;&#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x647;&#x627;&#x6CC; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x628;&#x67E;&#x631;&#x62F;&#x627;&#x632;&#x62F;. &#x648;&#x644;&#x6CC; &#x627;&#x6CC;&#x646; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x628;&#x647; &#x634;&#x631;&#x627;&#x6CC;&#x637; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F; &#x648; &#x634;&#x627;&#x645;&#x644; &#x647;&#x645;&#x647; &#x646;&#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x628;&#x627;&#x631;&#x647; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x631;&#x627; &#x628;&#x6CC;&#x627;&#x628;&#x6CC;&#x62F;. &#x627;&#x6AF;&#x631; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x6A9;&#x62A;&#x628;&#x6CC; &#x628;&#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x634;&#x631;&#x62D; &#x62F;&#x647;&#x6CC;&#x62F; &#x6A9;&#x647; &#x686;&#x631;&#x627; &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x645;&#x641;&#x6CC;&#x62F; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x628;&#x648;&#x62F; &#x634;&#x627;&#x646;&#x633; &#x634;&#x645;&#x627; &#x628;&#x647;&#x62A;&#x631; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x634;&#x62F;. &#x647;&#x645;&#x686;&#x646;&#x6CC;&#x646; &#x645;&#x647;&#x645; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x645;&#x637;&#x631;&#x62D; &#x6A9;&#x646;&#x6CC;&#x62F; &#x6A9;&#x647; &#x6AF;&#x630;&#x631;&#x627;&#x646;&#x62F;&#x646; &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x631;&#x62F;&#x646; &#x6A9;&#x627;&#x631; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x631;&#x627; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x628;&#x647;&#x62A;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;.</p>
<p>&#x62F;&#x631; &#x628;&#x633;&#x6CC;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x67E;&#x6CC;&#x634; &#x627;&#x632; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x67E;&#x648;&#x644; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x628;&#x627;&#x6CC;&#x62F; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x628;&#x62F;&#x647;&#x6CC;&#x62F;. &#x6CC;&#x6A9; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x642;&#x633;&#x645;&#x62A; &#x631;&#x648;&#x627;&#x646;&#x634;&#x646;&#x627;&#x633;&#x6CC; &#x6A9;&#x627;&#x631; (Berufspsychologischen Service der Agentur f&#xFC;r Arbeit) &#x627;&#x646;&#x62C;&#x627;&#x645; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p>&#x6AF;&#x627;&#x647;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x645;&#x627;&#x644;&#x6CC; &#x62F;&#x6CC;&#x6AF;&#x631;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x645;&#x627;&#x646;&#x646;&#x62F; &#x6A9;&#x645;&#x6A9; &#x627;&#x632;&#x628;&#x648;&#x62F;&#x62C;&#x647; &#x6CC; &#x627;&#x633;&#x62A;&#x627;&#x646; &#x648; &#x6CC;&#x627; &#x6A9;&#x645;&#x6A9; &#x627;&#x632; &#x635;&#x646;&#x62F;&#x648;&#x642; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x6CC; &#x627;&#x631;&#x648;&#x67E;&#x627; (Europ&#xE4;ischen Sozialfond).</p>
<h3 id="&#x62F;&#x631;-&#x627;&#x6CC;&#x646;-&#x644;&#x6CC;&#x646;&#x6A9;-&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;-&#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC;-&#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F;-&#x6CC;&#x627;&#x641;&#x62A;">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;</h3>
<p><a href="#nachqualifizierung">&#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x6CC;&#x627; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x686;&#x6CC;&#x633;&#x62A;&#x61F;</a></p>
<p><a href="#berufspychologischer">&#x631;&#x648;&#x627;&#x646;&#x634;&#x646;&#x627;&#x633;&#x6CC; &#x6A9;&#x627;&#x631; (Berufspsychologischen) &#x686;&#x647; &#x633;&#x631;&#x648;&#x6CC;&#x633;&#x6CC; &#x627;&#x633;&#x62A;&#x61F;</a></p>
<p><a href="#agentur">&#x622;&#x698;&#x627;&#x646;&#x633; &#x648; &#x6CC;&#x627; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; (Agentur f&#xFC;r Arbeit) &#x686;&#x6CC;&#x633;&#x62A; &#x648; &#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;&#x61F;</a></p>
<h2 id="&#x62F;&#x648;&#x628;&#x627;&#x631;&#x647;-&#x622;&#x645;&#x648;&#x632;&#x6CC;-&#x647;&#x645;&#x632;&#x645;&#x627;&#x646;-&#x628;&#x627;-&#x6A9;&#x627;&#x631;">&#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631;:</h2>
<p>&#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x645;&#x639;&#x646;&#x6CC; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x634;&#x645;&#x627; &#x62F;&#x631; &#x647;&#x646;&#x6AF;&#x627;&#x645; &#x6A9;&#x627;&#x631;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x647;&#x645;&#x686;&#x646;&#x627;&#x646; &#x628;&#x647; &#x634;&#x63A;&#x644; &#x62E;&#x648;&#x62F; &#x627;&#x62F;&#x627;&#x645;&#x647; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x62F;. &#x628;&#x647; &#x639;&#x644;&#x627;&#x648;&#x647; &#x62F;&#x631; &#x6CC;&#x6A9; &#x645;&#x648;&#x633;&#x633;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x62A;&#x626;&#x648;&#x631;&#x6CC; &#x644;&#x627;&#x632;&#x645; &#x62F;&#x631;&#x628;&#x627;&#x631;&#x647; &#x634;&#x63A;&#x644; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x622;&#x645;&#x648;&#x62E;&#x62A;. &#x62F;&#x631; &#x627;&#x646;&#x62A;&#x647;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x634;&#x645;&#x627; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x631;&#x633;&#x645;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x645;&#x62F;&#x631;&#x6A9; &#x6A9;&#x627;&#x631; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x634;&#x62A;. &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x6CC; (schulischer Ausbildung) &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62F;&#x631; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x631;&#x627;&#x647; &#x628;&#x627; &#x6A9;&#x627;&#x631; (berufsbegleitende Ausbildung) &#x646;&#x627;&#x645;&#x6CC;&#x62F;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x647;&#x645;&#x631;&#x627;&#x647; &#x628;&#x627; &#x6A9;&#x627;&#x631; (dualer Ausbildung) &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62F;&#x631; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x647;&#x645;&#x631;&#x627;&#x647; &#x628;&#x627; &#x6A9;&#x627;&#x631; (berufsbegleitende Nachqualifizierung) &#x646;&#x627;&#x645;&#x6CC;&#x62F;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x645;&#x62F;&#x631;&#x6A9; &#x6A9;&#x627;&#x631; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x634;&#x63A;&#x644; &#x641;&#x639;&#x644;&#x6CC; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x6CC;&#x62F; &#x627;&#x6AF;&#x631;:</p>
<ul>
<li>&#x634;&#x645;&#x627; &#x645;&#x62F;&#x62A; &#x632;&#x645;&#x627;&#x646;&#x6CC; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x634;&#x63A;&#x644; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F;,</li>
<li>&#x634;&#x645;&#x627; &#x62F;&#x631; &#x62D;&#x627;&#x644; &#x62D;&#x627;&#x636;&#x631; &#x62F;&#x631; &#x634;&#x63A;&#x644;&#x6CC; &#x647;&#x633;&#x62A;&#x6CC;&#x62F; &#x6A9;&#x647; &#x628;&#x6CC;&#x645;&#x647; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x6CC; (sozialversicherungspflichtig) &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;,</li>
<li>&#x6CC;&#x6A9; &#x645;&#x648;&#x633;&#x633;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x6A9;&#x647; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x631;&#x627; &#x627;&#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F; &#x648;</li>
<li>&#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x645;&#x648;&#x627;&#x641;&#x642; &#x627;&#x633;&#x62A; &#x648; &#x628;&#x627; &#x634;&#x645;&#x627; &#x62F;&#x631;&#x62E;&#x648;&#x627;&#x633;&#x62A; &#x631;&#x627; &#x627;&#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x62F;&#x647;&#x62F;.</li>
</ul>
<p>&#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x628;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x648; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x645;&#x62E;&#x62A;&#x644;&#x641;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;.</p>
<h3 id="&#x628;&#x631;&#x627;&#x6CC;-&#x686;&#x647;-&#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC;-&#x62F;&#x648;&#x628;&#x627;&#x631;&#x647;-&#x622;&#x645;&#x648;&#x632;&#x6CC;-&#x647;&#x645;&#x632;&#x645;&#x627;&#x646;-&#x628;&#x627;-&#x6A9;&#x627;&#x631;-&#x627;&#x631;&#x627;&#x626;&#x647;-&#x645;&#x6CC;-&#x634;&#x648;&#x62F;&#x61F;">&#x628;&#x631;&#x627;&#x6CC; &#x686;&#x647; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x627;&#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;&#x61F;</h3>
<p>&#x627;&#x645;&#x627; &#x62F;&#x631; &#x648;&#x627;&#x642;&#x639;&#x6CC;&#x62A; &#x627;&#x6CC;&#x646; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x62A;&#x645;&#x627;&#x645;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x648;&#x62C;&#x648;&#x62F; &#x646;&#x62F;&#x627;&#x631;&#x62F;. &#x62F;&#x644;&#x6CC;&#x644; &#x622;&#x646; &#x639;&#x62F;&#x645; &#x627;&#x637;&#x644;&#x627;&#x639; &#x627;&#x632; &#x62A;&#x645;&#x627;&#x645;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x648; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x62E;&#x627;&#x635; &#x628;&#x648;&#x62F;&#x646; &#x627;&#x6CC;&#x646; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x647;&#x631; &#x634;&#x63A;&#x644; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;. &#x628;&#x647; &#x639;&#x644;&#x627;&#x648;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x62A;&#x642;&#x627;&#x636;&#x627; &#x62F;&#x631; &#x628;&#x627;&#x632;&#x627;&#x631; &#x6A9;&#x627;&#x631; &#x6A9;&#x645; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;.</p>
<h3 id="&#x686;&#x642;&#x62F;&#x631;-&#x632;&#x645;&#x627;&#x646;-&#x645;&#x6CC;-&#x628;&#x631;&#x62F;&#x61F;">&#x686;&#x642;&#x62F;&#x631; &#x632;&#x645;&#x627;&#x646; &#x645;&#x6CC; &#x628;&#x631;&#x62F;&#x61F;</h3>
<p>&#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x646;&#x62F; (dualer Ausbildung) &#x645;&#x62F;&#x62A; &#x632;&#x645;&#x627;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x628;&#x647; &#x62A;&#x62C;&#x631;&#x628;&#x647; &#x648; &#x62F;&#x627;&#x646;&#x634; &#x634;&#x645;&#x627; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;.</p>
<p>&#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x628;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; (schulischer Ausbildung) &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x637;&#x628;&#x642; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x632;&#x645;&#x627;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x622;&#x646; &#x645;&#x634;&#x62E;&#x635; &#x634;&#x62F;&#x647; &#x627;&#x633;&#x62A;.</p>
<p>&#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x645;&#x639;&#x645;&#x648;&#x644; &#x634;&#x645;&#x627; &#x62F;&#x648; &#x631;&#x648;&#x632; &#x62F;&#x631; &#x647;&#x641;&#x62A;&#x647; &#x62F;&#x631; &#x645;&#x648;&#x633;&#x633;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x647;&#x633;&#x62A;&#x6CC;&#x62F; &#x62F;&#x631; &#x62F;&#x631; &#x631;&#x648;&#x632;&#x647;&#x627;&#x6CC; &#x62F;&#x6CC;&#x6AF;&#x631; &#x62F;&#x631; &#x645;&#x62D;&#x644; &#x6A9;&#x627;&#x631; &#x62E;&#x648;&#x62F; &#x645;&#x634;&#x63A;&#x648;&#x644; &#x628;&#x647; &#x6A9;&#x627;&#x631; &#x647;&#x633;&#x62A;&#x6CC;&#x62F;.</p>
<h3 id="&#x628;&#x647;-&#x686;&#x647;-&#x645;&#x6CC;&#x632;&#x627;&#x646;-&#x628;&#x647;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C;-&#x62F;&#x627;&#x631;&#x645;&#x61F;">&#x628;&#x647; &#x686;&#x647; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x645;&#x61F;</h3>
<p>&#x634;&#x645;&#x627; &#x628;&#x627;&#x6CC;&#x62F; &#x645;&#x642;&#x62F;&#x627;&#x631; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x628;&#x62E;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x648; &#x628;&#x646;&#x648;&#x6CC;&#x633;&#x6CC;&#x62F;. &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x6A9;&#x62A;&#x628;&#x6CC; &#x648; &#x639;&#x645;&#x644;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x642;&#x648;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x62F;&#x631; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x645;&#x631;&#x62D;&#x644;&#x647; B2 &#x628; 2 &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;.</p>
<p>&#x648;&#x644;&#x6CC; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x62F; &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x648; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x645;&#x62A;&#x641;&#x627;&#x648;&#x62A; &#x628;&#x627;&#x634;&#x62F;.</p>
<h3 id="&#x686;&#x647;-&#x6A9;&#x627;&#x631;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x627;&#x646;&#x62C;&#x627;&#x645;-&#x62F;&#x647;&#x645;-&#x648;&#x642;&#x62A;&#x6CC;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x631;&#x627;-&#x628;&#x647;-&#x62D;&#x62F;-&#x646;&#x635;&#x627;&#x628;-&#x646;&#x645;&#x6CC;-&#x62F;&#x627;&#x646;&#x645;&#x61F;">&#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x645; &#x648;&#x642;&#x62A;&#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x631;&#x627; &#x628;&#x647; &#x62D;&#x62F; &#x646;&#x635;&#x627;&#x628; &#x646;&#x645;&#x6CC; &#x62F;&#x627;&#x646;&#x645;&#x61F;</h3>
<p><a href="#deutsch">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x644;&#x627;&#x632;&#x645; &#x62F;&#x631;&#x628;&#x627;&#x631;&#x647; &#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;.</a></p>
<h3 id="&#x622;&#x6CC;&#x627;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x6A9;&#x645;&#x6A9;-&#x645;&#x627;&#x644;&#x6CC;-&#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A;-&#x6A9;&#x646;&#x645;&#x61F;">&#x622;&#x6CC;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x6A9;&#x645;&#x6A9; &#x645;&#x627;&#x644;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x6A9;&#x646;&#x645;&#x61F;</h3>
<p>&#x627;&#x6AF;&#x631; &#x647;&#x645;&#x686;&#x646;&#x627;&#x646; &#x62F;&#x631; &#x647;&#x646;&#x6AF;&#x627;&#x645; &#x622;&#x645;&#x648;&#x632;&#x634; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F; &#x62F;&#x631;&#x622;&#x645;&#x62F; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x634;&#x62A;. &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x6CC; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x631;&#x627; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x6A9;&#x646;&#x62F;. &#x6CC;&#x6A9;&#x6CC; &#x627;&#x632; &#x628;&#x631;&#x646;&#x627;&#x645;&#x647; &#x647;&#x627; &#x645;&#x648;&#x62C;&#x648;&#x62F; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x6A9;&#x645;&#x6A9; &#x645;&#x627;&#x644;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x628;&#x631;&#x646;&#x627;&#x645;&#x647; &#x647;&#x627;&#x6CC; &#x6A9;&#x627;&#x631;&#x622;&#x645;&#x648;&#x632;&#x6CC; (WeGebAU) &#x646;&#x627;&#x645; &#x62F;&#x627;&#x631;&#x62F;. &#x648;&#x644;&#x6CC; &#x627;&#x6CC;&#x646; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x628;&#x647; &#x634;&#x631;&#x627;&#x6CC;&#x637; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F; &#x648; &#x634;&#x627;&#x645;&#x644; &#x647;&#x645;&#x647; &#x646;&#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x628;&#x627;&#x631;&#x647; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x631;&#x627; &#x628;&#x6CC;&#x627;&#x628;&#x6CC;&#x62F;. &#x627;&#x6AF;&#x631; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x6A9;&#x62A;&#x628;&#x6CC; &#x628;&#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x634;&#x631;&#x62D; &#x62F;&#x647;&#x6CC;&#x62F; &#x6A9;&#x647; &#x686;&#x631;&#x627; &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x647;&#x645;&#x686;&#x646;&#x6CC;&#x646; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627; &#x648; &#x628;&#x627;&#x632;&#x627;&#x631; &#x6A9;&#x627;&#x631; &#x645;&#x641;&#x6CC;&#x62F; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x628;&#x648;&#x62F; &#x634;&#x627;&#x646;&#x633; &#x634;&#x645;&#x627; &#x628;&#x647;&#x62A;&#x631; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x634;&#x62F;.</p>
<p>&#x62F;&#x631; &#x628;&#x633;&#x6CC;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x67E;&#x6CC;&#x634; &#x627;&#x632; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x67E;&#x648;&#x644; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x628;&#x627;&#x6CC;&#x62F; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x628;&#x62F;&#x647;&#x6CC;&#x62F;. &#x6CC;&#x6A9; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x642;&#x633;&#x645;&#x62A; &#x631;&#x648;&#x627;&#x646;&#x634;&#x646;&#x627;&#x633;&#x6CC; &#x6A9;&#x627;&#x631; (Berufspsychologischen Service der Agentur f&#xFC;r Arbeit) &#x627;&#x646;&#x62C;&#x627;&#x645; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p>&#x6AF;&#x627;&#x647;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x645;&#x627;&#x644;&#x6CC; &#x62F;&#x6CC;&#x6AF;&#x631;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x645;&#x627;&#x646;&#x646;&#x62F; &#x6A9;&#x645;&#x6A9; &#x627;&#x632;&#x628;&#x648;&#x62F;&#x62C;&#x647; &#x6CC; &#x627;&#x633;&#x62A;&#x627;&#x646; &#x648; &#x6CC;&#x627; &#x6A9;&#x645;&#x6A9; &#x627;&#x632; &#x635;&#x646;&#x62F;&#x648;&#x642; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x6CC; &#x627;&#x631;&#x648;&#x67E;&#x627; (Europ&#xE4;ischen Sozialfond).</p>
<h3 id="&#x62F;&#x631;-&#x627;&#x6CC;&#x646;-&#x644;&#x6CC;&#x646;&#x6A9;-&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;-&#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC;-&#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F;-&#x6CC;&#x627;&#x641;&#x62A;">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;</h3>
<p><a href="#berufsbegleitend">&#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; (berufsbegleitende Nachqualifizierung) &#x6CC;&#x627; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x6A9;&#x627;&#x631;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x647;&#x645;&#x631;&#x627;&#x647; &#x628;&#x627; &#x6A9;&#x627;&#x631; (berufsbegleitende Ausbildung) &#x686;&#x6CC;&#x633;&#x62A;&#x61F;?</a></p>
<p><a href="#berufspychologischer">&#x631;&#x648;&#x627;&#x646;&#x634;&#x646;&#x627;&#x633;&#x6CC; &#x6A9;&#x627;&#x631; (Berufspsychologischen) &#x686;&#x647; &#x633;&#x631;&#x648;&#x6CC;&#x633;&#x6CC; &#x627;&#x633;&#x62A;&#x61F;</a></p>
<p><a href="#agentur">&#x622;&#x698;&#x627;&#x646;&#x633; &#x648; &#x6CC;&#x627; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; (Agentur f&#xFC;r Arbeit) &#x686;&#x6CC;&#x633;&#x62A; &#x648; &#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;&#x61F;</a></p>
<h2 id="&#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC;-&#x628;&#x631;&#x627;&#x6CC;-&#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646;-&#x631;&#x633;&#x645;&#x6CC;-&#x6CC;&#x627;-&#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646;-&#x628;&#x6CC;-&#x646;&#x6CC;&#x627;&#x632;-&#x627;&#x632;-&#x62A;&#x62D;&#x635;&#x6CC;&#x644;">&#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x631;&#x633;&#x645;&#x6CC; &#x6CC;&#x627; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x628;&#x6CC; &#x646;&#x6CC;&#x627;&#x632; &#x627;&#x632; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;</h2>
<p>&#x6A9;&#x644;&#x627;&#x633; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x631;&#x633;&#x645;&#x6CC; &#x6CC;&#x627; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x62C;&#x62F;&#x627; &#x627;&#x632; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x6CC;&#x6A9; &#x6A9;&#x644;&#x627;&#x633; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x646;&#x647;&#x627;&#x6CC;&#x6CC; &#x6A9;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x6A9;&#x627;&#x631;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x645;&#x648;&#x631;&#x62F; &#x646;&#x6CC;&#x627;&#x632; &#x627;&#x633;&#x62A; &#x628;&#x631;&#x6AF;&#x632;&#x627;&#x631; &#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x628;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x627;&#x62A; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x62C;&#x62F;&#x627; &#x627;&#x632; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x6AF;&#x641;&#x62A;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC;&#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x631; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x631;&#x633;&#x645;&#x6CC; &#x6CC;&#x627; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x62C;&#x62F;&#x627; &#x627;&#x632; &#x645;&#x62F;&#x631;&#x633;&#x647; &#x634;&#x631;&#x6A9;&#x62A; &#x6A9;&#x646;&#x6CC;&#x62F; &#x627;&#x6AF;&#x631;:</p>
<ul>
<li>&#x634;&#x645;&#x627; &#x633;&#x627;&#x644;&#x647;&#x627;&#x6CC; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x634;&#x63A;&#x644; &#x633;&#x627;&#x628;&#x642;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;,</li>
<li>&#x6CC;&#x6A9; &#x645;&#x648;&#x633;&#x633;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; (Bildungsinstitut) &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x6A9;&#x647; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x647; &#x633;&#x627;&#x632;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; (Externenpr&#xFC;fung/ Nichtsch&#xFC;lerpr&#xFC;fung) &#x631;&#x627; &#x627;&#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x62F;&#x647;&#x62F;,</li>
<li>&#x645;&#x631;&#x6A9;&#x632; &#x645;&#x631;&#x628;&#x648;&#x637;&#x647; &#x628;&#x627; &#x627;&#x6CC;&#x646; &#x645;&#x648;&#x636;&#x648;&#x639; &#x645;&#x648;&#x627;&#x641;&#x642; &#x627;&#x633;&#x62A;. &#x645;&#x631;&#x6A9;&#x632; &#x645;&#x631;&#x628;&#x648;&#x637;&#x647; &#x645;&#x648;&#x633;&#x633;&#x647; &#x627;&#x6CC; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x62F;&#x631; &#x634;&#x63A;&#x644; &#x645;&#x648;&#x631;&#x62F; &#x646;&#x638;&#x631; &#x634;&#x645;&#x627; &#x67E;&#x627;&#x633;&#x62E;&#x6AF;&#x648; &#x627;&#x633;&#x62A;.</li>
<li>&#x634;&#x645;&#x627; &#x632;&#x645;&#x627;&#x646; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x6A9;&#x627;&#x631; &#x646;&#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F; &#x648; &#x6CC;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62D;&#x636;&#x648;&#x631; &#x62F;&#x631; &#x6A9;&#x644;&#x627;&#x633; &#x648; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x631;&#x627; &#x628;&#x647; &#x633;&#x627;&#x639;&#x627;&#x62A; &#x6A9;&#x627;&#x631;&#x6CC; &#x62E;&#x648;&#x62F; &#x647;&#x645;&#x627;&#x647;&#x646;&#x6AF; &#x6A9;&#x646;&#x6CC;&#x62F;.</li>
</ul>
<p>&#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x628;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x627;&#x62A; &#x648; &#x6CC;&#x627; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644;&#x627;&#x62A; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x632;&#x6CC;&#x627;&#x62F; &#x648; &#x645;&#x62A;&#x641;&#x627;&#x648;&#x62A;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x628;&#x647; &#x647;&#x645;&#x6CC;&#x646; &#x62F;&#x644;&#x6CC;&#x644; &#x62A;&#x648;&#x635;&#x6CC;&#x647; &#x645;&#x6CC; &#x634;&#x648;&#x62F; &#x6A9;&#x647; &#x62D;&#x62A;&#x645;&#x627; &#x62F;&#x631; &#x6CC;&#x6A9; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x645;&#x648;&#x631;&#x62F; &#x634;&#x631;&#x6A9;&#x62A; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<h3 id="&#x628;&#x631;&#x627;&#x6CC;-&#x686;&#x647;-&#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC;-&#x686;&#x646;&#x6CC;&#x646;-&#x627;&#x645;&#x6A9;&#x627;&#x646;&#x6CC;-&#x628;&#x631;&#x627;&#x6CC;-&#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC;-&#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC;-&#x648;&#x62C;&#x648;&#x62F;-&#x62F;&#x627;&#x631;&#x62F;&#x61F;">&#x628;&#x631;&#x627;&#x6CC; &#x686;&#x647; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x686;&#x646;&#x6CC;&#x646; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;&#x61F;</h3>
<p>&#x627;&#x645;&#x627; &#x62F;&#x631; &#x648;&#x627;&#x642;&#x639;&#x6CC;&#x62A; &#x627;&#x6CC;&#x646; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x62A;&#x645;&#x627;&#x645;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x627;&#x631;&#x627;&#x626;&#x647; &#x646;&#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x62F;&#x644;&#x6CC;&#x644; &#x622;&#x646; &#x639;&#x62F;&#x645; &#x627;&#x637;&#x644;&#x627;&#x639; &#x627;&#x632; &#x62A;&#x645;&#x627;&#x645;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x648; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x62E;&#x627;&#x635; &#x628;&#x648;&#x62F;&#x646; &#x627;&#x6CC;&#x646; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x647;&#x631; &#x634;&#x63A;&#x644; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;. &#x628;&#x647; &#x639;&#x644;&#x627;&#x648;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x62A;&#x642;&#x627;&#x636;&#x627; &#x62F;&#x631; &#x628;&#x627;&#x632;&#x627;&#x631; &#x6A9;&#x627;&#x631; &#x6A9;&#x645; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;.</p>
<h3 id="&#x686;&#x642;&#x62F;&#x631;-&#x632;&#x645;&#x627;&#x646;-&#x645;&#x6CC;-&#x628;&#x631;&#x62F;&#x61F;">&#x686;&#x642;&#x62F;&#x631; &#x632;&#x645;&#x627;&#x646; &#x645;&#x6CC; &#x628;&#x631;&#x62F;&#x61F;</h3>
<p>&#x62F;&#x648;&#x631;&#x647; &#x632;&#x645;&#x627;&#x646;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x645;&#x62A;&#x641;&#x627;&#x648;&#x62A; &#x627;&#x633;&#x62A;. &#x637;&#x648;&#x644; &#x62F;&#x648;&#x631;&#x647; &#x628;&#x647; &#x634;&#x63A;&#x644; &#x648; &#x6A9;&#x644;&#x627;&#x633; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;. &#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x647;&#x645;&#x631;&#x627;&#x647; &#x628;&#x627; &#x6A9;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x62D;&#x62F;&#x627;&#x6A9;&#x62B;&#x631; &#x634;&#x634; &#x645;&#x627;&#x647; &#x637;&#x648;&#x644; &#x645;&#x6CC; &#x6A9;&#x634;&#x62F;. &#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x628;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x627;&#x633;&#x62A; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x62F; &#x628;&#x6CC;&#x634; &#x627;&#x632; &#x6CC;&#x6A9; &#x633;&#x627;&#x644; &#x647;&#x645; &#x637;&#x648;&#x644; &#x628;&#x6A9;&#x634;&#x62F;.</p>
<p>&#x628;&#x633;&#x6CC;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x627;&#x6CC;&#x646; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627; &#x62A;&#x645;&#x627;&#x645; &#x648;&#x642;&#x62A; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x62A;&#x645;&#x627;&#x645; &#x648;&#x642;&#x62A; &#x6CC;&#x639;&#x646;&#x6CC; &#x634;&#x645;&#x627; &#x647;&#x631; &#x631;&#x648;&#x632; &#x647;&#x641;&#x62A; &#x62A;&#x627; &#x647;&#x634;&#x62A; &#x633;&#x627;&#x639;&#x62A; &#x62F;&#x631; &#x645;&#x648;&#x633;&#x633;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x647;&#x633;&#x62A;&#x6CC;&#x62F;. &#x628;&#x639;&#x636;&#x6CC; &#x645;&#x648;&#x627;&#x642;&#x639; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x646;&#x6CC;&#x645;&#x647; &#x648;&#x642;&#x62A; &#x646;&#x6CC;&#x632; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x6A9;&#x647; &#x628;&#x647; &#x645;&#x639;&#x646;&#x6CC; &#x633;&#x627;&#x639;&#x627;&#x62A; &#x6A9;&#x645;&#x62A;&#x631;&#x6CC; &#x62F;&#x631; &#x631;&#x648;&#x632; &#x62F;&#x631; &#x645;&#x648;&#x633;&#x633;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;.</p>
<h3 id="&#x628;&#x647;-&#x686;&#x647;-&#x645;&#x6CC;&#x632;&#x627;&#x646;-&#x628;&#x647;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C;-&#x62F;&#x627;&#x631;&#x645;&#x61F;">&#x628;&#x647; &#x686;&#x647; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x645;&#x61F;</h3>
<p>&#x634;&#x645;&#x627; &#x628;&#x627;&#x6CC;&#x62F; &#x62F;&#x631; &#x632;&#x645;&#x627;&#x646; &#x6A9;&#x648;&#x62A;&#x627;&#x647;&#x6CC; &#x645;&#x642;&#x62F;&#x627;&#x631; &#x632;&#x6CC;&#x627;&#x62F; &#x62F;&#x631;&#x648;&#x633; &#x62A;&#x626;&#x648;&#x631;&#x6CC; &#x628;&#x6CC;&#x627;&#x645;&#x648;&#x632;&#x6CC;&#x62F;. &#x634;&#x645;&#x627; &#x628;&#x627;&#x6CC;&#x62F; &#x645;&#x642;&#x62F;&#x627;&#x631; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x628;&#x62E;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x648; &#x628;&#x646;&#x648;&#x6CC;&#x633;&#x6CC;&#x62F;. &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x6A9;&#x62A;&#x628;&#x6CC; &#x648; &#x639;&#x645;&#x644;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x642;&#x648;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x648;&#x644;&#x6CC; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x62F; &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x648; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x645;&#x62A;&#x641;&#x627;&#x648;&#x62A; &#x628;&#x627;&#x634;&#x62F;.</p>
<p>&#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x645; &#x648;&#x642;&#x62A;&#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x631;&#x627; &#x628;&#x647; &#x62D;&#x62F; &#x646;&#x635;&#x627;&#x628; &#x646;&#x645;&#x6CC; &#x62F;&#x627;&#x646;&#x645;&#x61F;</p>
<p><a href="#deutsch">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x644;&#x627;&#x632;&#x645; &#x62F;&#x631;&#x628;&#x627;&#x631;&#x647; &#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;.</a></p>
<h3 id="&#x622;&#x6CC;&#x627;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x6A9;&#x645;&#x6A9;-&#x645;&#x627;&#x644;&#x6CC;-&#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A;-&#x6A9;&#x646;&#x645;&#x61F;">&#x622;&#x6CC;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x6A9;&#x645;&#x6A9; &#x645;&#x627;&#x644;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x6A9;&#x646;&#x645;&#x61F;</h3>
<p>&#x627;&#x6AF;&#x631; &#x647;&#x645;&#x686;&#x646;&#x627;&#x646; &#x62F;&#x631; &#x647;&#x646;&#x6AF;&#x627;&#x645; &#x622;&#x645;&#x648;&#x632;&#x634; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F; &#x62F;&#x631;&#x622;&#x645;&#x62F; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x634;&#x62A;. &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x647;&#x627;&#x6CC; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x647; &#x633;&#x627;&#x632;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x648; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x639;&#x645;&#x644;&#x6CC; &#x631;&#x627; &#x628;&#x67E;&#x631;&#x62F;&#x627;&#x632;&#x62F;. &#x648;&#x644;&#x6CC; &#x627;&#x6CC;&#x646; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x628;&#x647; &#x634;&#x631;&#x627;&#x6CC;&#x637; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F; &#x648; &#x634;&#x627;&#x645;&#x644; &#x647;&#x645;&#x647; &#x646;&#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x628;&#x627;&#x631;&#x647; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x631;&#x627; &#x628;&#x6CC;&#x627;&#x628;&#x6CC;&#x62F;. &#x627;&#x6AF;&#x631; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x6A9;&#x62A;&#x628;&#x6CC; &#x628;&#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x634;&#x631;&#x62D; &#x62F;&#x647;&#x6CC;&#x62F; &#x6A9;&#x647; &#x686;&#x631;&#x627; &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x645;&#x641;&#x6CC;&#x62F; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x628;&#x648;&#x62F; &#x634;&#x627;&#x646;&#x633; &#x634;&#x645;&#x627; &#x628;&#x647;&#x62A;&#x631; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x634;&#x62F;. &#x647;&#x645;&#x686;&#x646;&#x6CC;&#x646; &#x645;&#x647;&#x645; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x645;&#x637;&#x631;&#x62D; &#x6A9;&#x646;&#x6CC;&#x62F; &#x6A9;&#x647; &#x6AF;&#x630;&#x631;&#x627;&#x646;&#x62F;&#x646; &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x631;&#x62F;&#x646; &#x6A9;&#x627;&#x631; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x631;&#x627; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x628;&#x647;&#x62A;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;.</p>
<p>&#x6AF;&#x627;&#x647;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x645;&#x627;&#x644;&#x6CC; &#x62F;&#x6CC;&#x6AF;&#x631;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x645;&#x627;&#x646;&#x646;&#x62F; &#x6A9;&#x645;&#x6A9; &#x627;&#x632;&#x628;&#x648;&#x62F;&#x62C;&#x647; &#x6CC; &#x627;&#x633;&#x62A;&#x627;&#x646; &#x648; &#x6CC;&#x627; &#x6A9;&#x645;&#x6A9; &#x627;&#x632; &#x635;&#x646;&#x62F;&#x648;&#x642; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x6CC; &#x627;&#x631;&#x648;&#x67E;&#x627; (Europ&#xE4;ischen Sozialfond).</p>
<p>&#x634;&#x645;&#x627; &#x647;&#x645;&#x686;&#x646;&#x627;&#x646; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x627;&#x632; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627;&#x6CC; &#x62E;&#x648;&#x62F; &#x646;&#x6CC;&#x632; &#x628;&#x631;&#x627;&#x6CC; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x6CC; &#x6A9;&#x644;&#x627;&#x633; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x62E;&#x648;&#x62F; &#x633;&#x626;&#x648;&#x627;&#x644; &#x6A9;&#x646;&#x6CC;&#x62F;.</p>
<h3 id="&#x62F;&#x631;-&#x627;&#x6CC;&#x646;-&#x644;&#x6CC;&#x646;&#x6A9;-&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;-&#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC;-&#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F;-&#x6CC;&#x627;&#x641;&#x62A;">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;</h3>
<p><a href="#externenpruefung">&#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x622;&#x645;&#x627;&#x62F;&#x6AF;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x62E;&#x627;&#x631;&#x62C; (Externenpr&#xFC;fung) &#x628;&#x6CC; &#x646;&#x6CC;&#x627;&#x632; &#x627;&#x632; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; (Nichtsch&#xFC;lerpr&#xFC;fung) &#x686;&#x6CC;&#x633;&#x62A;&#x61F;</a></p>
<p><a href="#agentur">&#x622;&#x698;&#x627;&#x646;&#x633; &#x648; &#x6CC;&#x627; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; (Agentur f&#xFC;r Arbeit) &#x686;&#x6CC;&#x633;&#x62A; &#x648; &#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;&#x61F;</a></p>
<h2 id="&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC;">&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC;</h2>
<p>&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x627;&#x641;&#x631;&#x627;&#x62F;&#x6CC; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x634;&#x63A;&#x644; &#x62C;&#x62F;&#x6CC;&#x62F;&#x6CC; &#x631;&#x627; &#x645;&#x6CC; &#x622;&#x645;&#x648;&#x632;&#x646;&#x62F;. &#x647;&#x645;&#x686;&#x646;&#x6CC;&#x646; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x646;&#x62A;&#x6CC;&#x62C;&#x647; &#x6CC; &#x627;&#x631;&#x632;&#x6CC;&#x627;&#x628;&#x6CC; &#x634;&#x631;&#x627;&#x6CC;&#x637; &#x627;&#x632; &#x648;&#x636;&#x639;&#x6CC;&#x62A; &#x6A9;&#x627;&#x631;&#x6CC; &#x648; &#x62A;&#x62C;&#x631;&#x628;&#x647; &#x6CC; &#x634;&#x645;&#x627; &#x628;&#x627;&#x634;&#x62F; &#x6A9;&#x647; &#x628;&#x631;&#x627;&#x6CC; &#x645;&#x648;&#x627;&#x631;&#x62F;&#x6CC; &#x646;&#x627;&#x6A9;&#x627;&#x641;&#x6CC; &#x627;&#x633;&#x62A;. &#x647;&#x645;&#x686;&#x646;&#x6CC;&#x646; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x6A9;&#x627;&#x631;&#x6CC; &#x648; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x62F;&#x6CC;&#x6AF;&#x631;&#x6CC; &#x62F;&#x631; &#x645;&#x62D;&#x644; &#x632;&#x646;&#x62F;&#x6AF;&#x6CC; &#x634;&#x645;&#x627; &#x648;&#x62C;&#x648;&#x62F; &#x646;&#x62F;&#x627;&#x634;&#x62A;&#x647; &#x628;&#x627;&#x634;&#x62F;. &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x628;&#x647; &#x634;&#x645;&#x627; &#x67E;&#x6CC;&#x634;&#x646;&#x647;&#x627;&#x62F; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x634;&#x62F;. &#x62A;&#x641;&#x627;&#x648;&#x62A; &#x622;&#x646; &#x628;&#x627; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x62D;&#x631;&#x641;&#x647; &#x627;&#x6CC; &#x622;&#x646; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x62A;&#x648;&#x633;&#x637; &#x6CC;&#x6A9; &#x645;&#x648;&#x633;&#x633;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x645;&#x6CC; &#x6AF;&#x6CC;&#x631;&#x62F;. &#x62F;&#x631; &#x627;&#x646;&#x62A;&#x647;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x634;&#x645;&#x627; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x631;&#x633;&#x645;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x645;&#x62F;&#x631;&#x6A9; &#x6A9;&#x627;&#x631; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x634;&#x62A;.</p>
<p>&#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x6CC;&#x62F; &#x627;&#x6AF;&#x631;:</p>
<ul>
<li>&#x645;&#x648;&#x633;&#x633;&#x647; &#x627;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x6A9;&#x647; &#x627;&#x6CC;&#x646; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x631;&#x627;&#x626;&#x647; &#x645;&#x6CC; &#x62F;&#x647;&#x62F; &#x648;</li>
<li>&#x634;&#x645;&#x627; &#x632;&#x6CC;&#x627;&#x62F; &#x6A9;&#x627;&#x631; &#x646;&#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F; &#x648; &#x6CC;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x6A9;&#x627;&#x631; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x628;&#x627; &#x632;&#x645;&#x627;&#x646; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62F;&#x631; &#x645;&#x648;&#x633;&#x633;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x647;&#x645;&#x627;&#x647;&#x646;&#x6AF; &#x6A9;&#x646;&#x6CC;&#x62F;.</li>
</ul>
<h3 id="&#x628;&#x631;&#x627;&#x6CC;-&#x686;&#x647;-&#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC;-&#x627;&#x645;&#x6A9;&#x627;&#x646;-&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC;-&#x648;&#x62C;&#x648;&#x62F;-&#x62F;&#x627;&#x631;&#x62F;&#x61F;">&#x628;&#x631;&#x627;&#x6CC; &#x686;&#x647; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;&#x61F;</h3>
<p>&#x648;&#x644;&#x6CC; &#x647;&#x645;&#x6CC;&#x634;&#x647; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x62A;&#x645;&#x627;&#x645;&#x6CC; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x648;&#x62C;&#x648;&#x62F; &#x646;&#x62F;&#x627;&#x631;&#x62F;. &#x6CC;&#x6A9;&#x6CC; &#x627;&#x632; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x622;&#x646;, &#x648;&#x62C;&#x648;&#x62F; &#x62A;&#x639;&#x62F;&#x627;&#x62F; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x632;&#x6CC;&#x627;&#x62F; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x648; &#x639;&#x62F;&#x645; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x645;&#x634;&#x627;&#x63A;&#x644; &#x627;&#x633;&#x62A;.</p>
<h3 id="&#x686;&#x642;&#x62F;&#x631;-&#x632;&#x645;&#x627;&#x646;-&#x645;&#x6CC;-&#x628;&#x631;&#x62F;&#x61F;">&#x686;&#x642;&#x62F;&#x631; &#x632;&#x645;&#x627;&#x646; &#x645;&#x6CC; &#x628;&#x631;&#x62F;&#x61F;</h3>
<p>&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x6A9;&#x627;&#x631; &#x648; &#x622;&#x645;&#x648;&#x632;&#x634; &#x647;&#x645;&#x632;&#x645;&#x627;&#x646; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x6A9;&#x648;&#x62A;&#x627;&#x647; &#x62A;&#x631; &#x627;&#x632; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;. &#x637;&#x648;&#x644; &#x645;&#x62F;&#x62A; &#x62F;&#x648;&#x631;&#x647; &#x628;&#x647; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x6A9;&#x627;&#x631; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;. &#x62F;&#x631; &#x645;&#x634;&#x627;&#x63A;&#x644;&#x6CC; &#x6A9;&#x647; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x628;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x67E;&#x627;&#x6CC;&#x627;&#x646; &#x62A;&#x62D;&#x635;&#x6CC;&#x644; &#x645;&#x62F;&#x631;&#x633;&#x647; &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x637;&#x628;&#x642; &#x642;&#x648;&#x627;&#x646;&#x6CC;&#x646; &#x632;&#x645;&#x627;&#x646; &#x628;&#x631;&#x627;&#x6CC; &#x622;&#x646; &#x645;&#x634;&#x62E;&#x635; &#x634;&#x62F;&#x647; &#x627;&#x633;&#x62A;.</p>
<p>&#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x647;&#x627; &#x62A;&#x645;&#x627;&#x645; &#x648;&#x642;&#x62A; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x62A;&#x645;&#x627;&#x645; &#x648;&#x642;&#x62A; &#x6CC;&#x639;&#x646;&#x6CC; &#x62D;&#x62F;&#x648;&#x62F; 7-8 &#x633;&#x627;&#x639;&#x62A; &#x645;&#x62B;&#x644;&#x627; &#x62F;&#x631; &#x645;&#x648;&#x633;&#x633;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x648; &#x6CC;&#x627; &#x6A9;&#x627;&#x631;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x62F;&#x631; &#x634;&#x631;&#x6A9;&#x62A; &#x647;&#x631; &#x631;&#x648;&#x632; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A;. &#x628;&#x639;&#x636;&#x6CC; &#x645;&#x648;&#x627;&#x642;&#x639; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC; &#x646;&#x6CC;&#x645;&#x647; &#x648;&#x642;&#x62A; &#x646;&#x6CC;&#x632; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x6A9;&#x647; &#x628;&#x647; &#x645;&#x639;&#x646;&#x6CC; &#x633;&#x627;&#x639;&#x627;&#x62A; &#x6A9;&#x645;&#x62A;&#x631;&#x6CC; &#x62F;&#x631; &#x631;&#x648;&#x632; &#x62F;&#x631; &#x645;&#x648;&#x633;&#x633;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x645;&#x6CC; &#x628;&#x627;&#x634;&#x62F;.</p>
<h3 id="&#x628;&#x647;-&#x686;&#x647;-&#x645;&#x6CC;&#x632;&#x627;&#x646;-&#x628;&#x647;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C;-&#x62F;&#x627;&#x631;&#x645;&#x61F;">&#x628;&#x647; &#x686;&#x647; &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x645;&#x61F;</h3>
<p>&#x634;&#x645;&#x627; &#x628;&#x627;&#x6CC;&#x62F; &#x645;&#x642;&#x62F;&#x627;&#x631; &#x632;&#x6CC;&#x627;&#x62F;&#x6CC; &#x628;&#x62E;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x648; &#x628;&#x646;&#x648;&#x6CC;&#x633;&#x6CC;&#x62F;. &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x6A9;&#x62A;&#x628;&#x6CC; &#x648; &#x639;&#x645;&#x644;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x647;&#x633;&#x62A;&#x646;&#x62F;. &#x628;&#x647; &#x627;&#x6CC;&#x646; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x642;&#x648;&#x6CC; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x646;&#x6CC;&#x627;&#x632; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x62F;&#x631; &#x628;&#x6CC;&#x634;&#x62A;&#x631; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x645;&#x631;&#x62D;&#x644;&#x647; B2 &#x628; 2 &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x6CC;&#x62F;. &#x645;&#x6CC;&#x632;&#x627;&#x646; &#x62A;&#x645;&#x631;&#x6CC;&#x646; &#x628;&#x647; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x628;&#x647; &#x634;&#x63A;&#x644; &#x648; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x62A;&#x645;&#x631;&#x6CC;&#x646;&#x6CC; &#x62F;&#x631; &#x6A9;&#x627;&#x631; &#x646;&#x6CC;&#x632; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F;. &#x62F;&#x631; &#x628;&#x639;&#x636;&#x6CC; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x6A9;&#x644;&#x627;&#x633;&#x647;&#x627;&#x6CC;&#x6CC; &#x646;&#x6CC;&#x632; &#x628;&#x631;&#x627;&#x6CC; &#x6A9;&#x633;&#x627;&#x646;&#x6CC; &#x6A9;&#x647; &#x645;&#x62F;&#x631;&#x6A9; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x645;&#x631;&#x62D;&#x644;&#x647; B1 &#x628; 1 &#x62F;&#x627;&#x631;&#x646;&#x62F; &#x646;&#x6CC;&#x632; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F;.</p>
<h3 id="&#x686;&#x647;-&#x6A9;&#x627;&#x631;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x627;&#x646;&#x62C;&#x627;&#x645;-&#x62F;&#x647;&#x645;-&#x648;&#x642;&#x62A;&#x6CC;-&#x632;&#x628;&#x627;&#x646;-&#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC;-&#x631;&#x627;-&#x628;&#x647;-&#x62D;&#x62F;-&#x646;&#x635;&#x627;&#x628;-&#x646;&#x645;&#x6CC;-&#x62F;&#x627;&#x646;&#x645;&#x61F;">&#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x645; &#x648;&#x642;&#x62A;&#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x644;&#x645;&#x627;&#x646;&#x6CC; &#x631;&#x627; &#x628;&#x647; &#x62D;&#x62F; &#x646;&#x635;&#x627;&#x628; &#x646;&#x645;&#x6CC; &#x62F;&#x627;&#x646;&#x645;&#x61F;</h3>
<p><a href="#deutsch">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x644;&#x627;&#x632;&#x645; &#x62F;&#x631;&#x628;&#x627;&#x631;&#x647; &#x6CC; &#x632;&#x628;&#x627;&#x646; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;.</a></p>
<h3 id="&#x622;&#x6CC;&#x627;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x6A9;&#x645;&#x6A9;-&#x645;&#x627;&#x644;&#x6CC;-&#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A;-&#x6A9;&#x646;&#x645;&#x61F;">&#x622;&#x6CC;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x6A9;&#x645;&#x6A9; &#x645;&#x627;&#x644;&#x6CC; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x6A9;&#x646;&#x645;&#x61F;</h3>
<p>&#x627;&#x6AF;&#x631; &#x647;&#x645;&#x686;&#x646;&#x627;&#x646; &#x62F;&#x631; &#x647;&#x646;&#x6AF;&#x627;&#x645; &#x622;&#x645;&#x648;&#x632;&#x634; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F; &#x62F;&#x631;&#x622;&#x645;&#x62F; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x62F;&#x627;&#x634;&#x62A;. &#x62F;&#x631; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x634;&#x645;&#x627; &#x62D;&#x642;&#x648;&#x642;&#x6CC; &#x627;&#x632; &#x637;&#x631;&#x641; &#x6A9;&#x627;&#x631;&#x641;&#x631;&#x645;&#x627; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x646;&#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x62F;. &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x6CC; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x631;&#x627; &#x628;&#x67E;&#x631;&#x62F;&#x627;&#x632;&#x62F;. &#x648;&#x644;&#x6CC; &#x627;&#x6CC;&#x646; &#x67E;&#x631;&#x62F;&#x627;&#x62E;&#x62A; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x628;&#x647; &#x634;&#x631;&#x627;&#x6CC;&#x637; &#x628;&#x633;&#x62A;&#x6AF;&#x6CC; &#x62F;&#x627;&#x631;&#x62F; &#x648; &#x634;&#x627;&#x645;&#x644; &#x647;&#x645;&#x647; &#x646;&#x645;&#x6CC; &#x634;&#x648;&#x62F;. &#x634;&#x645;&#x627; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x628;&#x627;&#x631;&#x647; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x631;&#x627; &#x628;&#x6CC;&#x627;&#x628;&#x6CC;&#x62F;. &#x627;&#x6AF;&#x631; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; &#x6A9;&#x62A;&#x628;&#x6CC; &#x628;&#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x62F;&#x644;&#x627;&#x6CC;&#x644; &#x62E;&#x648;&#x62F; &#x631;&#x627; &#x634;&#x631;&#x62D; &#x62F;&#x647;&#x6CC;&#x62F; &#x6A9;&#x647; &#x686;&#x631;&#x627; &#x627;&#x6CC;&#x646; &#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x645;&#x641;&#x6CC;&#x62F; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x628;&#x648;&#x62F; &#x634;&#x627;&#x646;&#x633; &#x634;&#x645;&#x627; &#x628;&#x647;&#x62A;&#x631; &#x62E;&#x648;&#x627;&#x647;&#x62F; &#x634;&#x62F;. &#x647;&#x645;&#x686;&#x646;&#x6CC;&#x646; &#x645;&#x647;&#x645; &#x627;&#x633;&#x62A; &#x6A9;&#x647; &#x645;&#x637;&#x631;&#x62D; &#x6A9;&#x646;&#x6CC;&#x62F; &#x6A9;&#x647; &#x6AF;&#x630;&#x631;&#x627;&#x646;&#x62F;&#x646; &#x627;&#x6CC;&#x646; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x627;&#x645;&#x6A9;&#x627;&#x646; &#x67E;&#x6CC;&#x62F;&#x627; &#x6A9;&#x631;&#x62F;&#x646; &#x6A9;&#x627;&#x631; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x631;&#x627; &#x628;&#x633;&#x6CC;&#x627;&#x631; &#x628;&#x647;&#x62A;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;.</p>
<p>&#x62F;&#x631; &#x628;&#x633;&#x6CC;&#x627;&#x631;&#x6CC; &#x627;&#x632; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x67E;&#x6CC;&#x634; &#x627;&#x632; &#x62F;&#x631;&#x6CC;&#x627;&#x641;&#x62A; &#x67E;&#x648;&#x644; &#x628;&#x631;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634;&#x6CC; &#x628;&#x627;&#x6CC;&#x62F; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x628;&#x62F;&#x647;&#x6CC;&#x62F;. &#x6CC;&#x6A9; &#x627;&#x645;&#x62A;&#x62D;&#x627;&#x646; &#x62F;&#x631; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x62F;&#x631; &#x642;&#x633;&#x645;&#x62A; &#x631;&#x648;&#x627;&#x646;&#x634;&#x646;&#x627;&#x633;&#x6CC; &#x6A9;&#x627;&#x631; (Berufspsychologischen Service der Agentur f&#xFC;r Arbeit) &#x627;&#x646;&#x62C;&#x627;&#x645; &#x645;&#x6CC; &#x634;&#x648;&#x62F;.</p>
<p>&#x627;&#x6AF;&#x631; &#x627;&#x62C;&#x627;&#x632;&#x647; &#x6CC; &#x627;&#x642;&#x627;&#x645;&#x62A; &#x634;&#x645;&#x627; &#x6A9;&#x648;&#x62A;&#x627;&#x647; &#x62A;&#x631; &#x627;&#x632; &#x62F;&#x648;&#x631;&#x647; &#x6CC; &#x62F;&#x648;&#x628;&#x627;&#x631;&#x647; &#x622;&#x645;&#x648;&#x632;&#x6CC; &#x627;&#x639;&#x62A;&#x628;&#x627;&#x631; &#x62F;&#x627;&#x631;&#x62F; &#x628;&#x627;&#x6CC;&#x62F; &#x628;&#x627; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x627;&#x62A;&#x628;&#x627;&#x639; &#x62E;&#x627;&#x631;&#x62C;&#x6CC; &#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x628;&#x627;&#x631;&#x647; &#x635;&#x62D;&#x628;&#x62A; &#x6A9;&#x646;&#x6CC;&#x62F;. &#x62F;&#x631; &#x63A;&#x6CC;&#x631; &#x627;&#x6CC;&#x646; &#x635;&#x648;&#x631;&#x62A; &#x645;&#x645;&#x6A9;&#x646; &#x627;&#x633;&#x62A; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; &#x646;&#x62A;&#x648;&#x627;&#x646;&#x62F; &#x647;&#x632;&#x6CC;&#x646;&#x647; &#x647;&#x627;&#x6CC; &#x62F;&#x648;&#x631;&#x647; &#x647;&#x627; &#x631;&#x627; &#x628;&#x67E;&#x631;&#x62F;&#x627;&#x632;&#x62F;.</p>
<h3 id="&#x62F;&#x631;-&#x627;&#x6CC;&#x646;-&#x644;&#x6CC;&#x646;&#x6A9;-&#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A;-&#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC;-&#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F;-&#x6CC;&#x627;&#x641;&#x62A;">&#x62F;&#x631; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x62E;&#x648;&#x627;&#x647;&#x6CC;&#x62F; &#x6CC;&#x627;&#x641;&#x62A;</h3>
<p><a href="#umschulung">&#x628;&#x627;&#x632;&#x622;&#x645;&#x648;&#x632;&#x6CC; &#x686;&#x6CC;&#x633;&#x62A;&#x61F;</a></p>
<p><a href="#berufspychologischer">&#x631;&#x648;&#x627;&#x646;&#x634;&#x646;&#x627;&#x633;&#x6CC; &#x6A9;&#x627;&#x631; (Berufspsychologischen) &#x686;&#x647; &#x633;&#x631;&#x648;&#x6CC;&#x633;&#x6CC; &#x627;&#x633;&#x62A;&#x61F;</a></p>
<p><a href="#agentur">&#x622;&#x698;&#x627;&#x646;&#x633; &#x648; &#x6CC;&#x627; &#x627;&#x62F;&#x627;&#x631;&#x647; &#x6CC; &#x6A9;&#x627;&#x631; (Agentur f&#xFC;r Arbeit) &#x686;&#x6CC;&#x633;&#x62A; &#x648; &#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x6A9;&#x646;&#x62F;&#x61F;</a></p>
<h3 id="&#x645;&#x646;-&#x627;&#x6A9;&#x646;&#x648;&#x646;-&#x686;&#x647;-&#x6A9;&#x627;&#x631;-&#x645;&#x6CC;-&#x62A;&#x648;&#x627;&#x646;&#x645;-&#x627;&#x646;&#x62C;&#x627;&#x645;-&#x62F;&#x647;&#x645;&#x61F;">&#x645;&#x646; &#x627;&#x6A9;&#x646;&#x648;&#x646; &#x686;&#x647; &#x6A9;&#x627;&#x631; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x645; &#x627;&#x646;&#x62C;&#x627;&#x645; &#x62F;&#x647;&#x645;&#x61F;</h3>
<ol>
<li>&#x646;&#x62A;&#x6CC;&#x62C;&#x647; &#x631;&#x627; &#x628;&#x647; &#x635;&#x648;&#x631;&#x62A; PDF &#x630;&#x62E;&#x6CC;&#x631;&#x647; &#x6A9;&#x646;&#x6CC;&#x62F; &#x648; &#x67E;&#x631;&#x6CC;&#x646;&#x62A; &#x628;&#x6AF;&#x6CC;&#x631;&#x6CC;&#x62F;.</li>
<li>&#x62F;&#x631; Hop-on GitBook &#x627;&#x637;&#x644;&#x627;&#x639;&#x627;&#x62A; &#x628;&#x6CC;&#x634;&#x62A;&#x631;&#x6CC; &#x628;&#x6CC;&#x627;&#x628;&#x6CC;&#x62F;.</li>
<li>&#x627;&#x6AF;&#x631; &#x645;&#x637;&#x644;&#x628;&#x6CC; &#x631;&#x627; &#x6A9;&#x627;&#x645;&#x644;&#x627; &#x645;&#x62A;&#x648;&#x62C;&#x647; &#x646;&#x634;&#x62F;&#x647; &#x627;&#x6CC;&#x62F; &#x627;&#x632; &#x62F;&#x648;&#x633;&#x62A;&#x627;&#x646; &#x648; &#x622;&#x634;&#x646;&#x627;&#x6CC;&#x627;&#x646; &#x62E;&#x648;&#x62F; &#x67E;&#x631;&#x633;&#x634; &#x6A9;&#x646;&#x6CC;&#x62F;.</li>
<li>&#x627;&#x632; &#x6CC;&#x6A9; &#x645;&#x631;&#x6A9;&#x632; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x628;&#x67E;&#x631;&#x633;&#x6CC;&#x62F;:<ul>
<li>&#x627;&#x6AF;&#x631; &#x634;&#x63A;&#x644; &#x634;&#x645;&#x627; &#x628;&#x647; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62D;&#x631;&#x641;&#x647; &#x627;&#x6CC; &#x6CC;&#x627; &#x622;&#x645;&#x648;&#x632;&#x634; &#x62F;&#x648;&#x6AF;&#x627;&#x646;&#x647; &#x648; &#x6CC;&#x627; &#x633;&#x627;&#x6CC;&#x631; &#x645;&#x648;&#x627;&#x631;&#x62F; &#x627;&#x62D;&#x62A;&#x6CC;&#x627;&#x62C; &#x62F;&#x627;&#x631;&#x62F;,</li>
<li>&#x686;&#x647; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A;&#x6CC; &#x62F;&#x631; &#x646;&#x632;&#x62F;&#x6CC;&#x6A9;&#x6CC; &#x645;&#x62D;&#x644; &#x633;&#x6A9;&#x648;&#x646;&#x62A; &#x634;&#x645;&#x627; &#x648;&#x62C;&#x648;&#x62F; &#x62F;&#x627;&#x631;&#x62F; &#x648;</li>
<li>&#x634;&#x645;&#x627; &#x686;&#x6AF;&#x648;&#x646;&#x647; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x627;&#x632; &#x627;&#x6CC;&#x646; &#x627;&#x645;&#x6A9;&#x627;&#x646;&#x627;&#x62A; &#x627;&#x633;&#x62A;&#x641;&#x627;&#x62F;&#x647; &#x6A9;&#x646;&#x6CC;&#x62F;.</li>
</ul>
</li>
<li>&#x628;&#x627; &#x627;&#x6CC;&#x646; &#x644;&#x6CC;&#x646;&#x6A9; &#x645;&#x6CC; &#x62A;&#x648;&#x627;&#x646;&#x6CC;&#x62F; &#x6CC;&#x6A9; &#x6CC;&#x6A9; &#x645;&#x631;&#x6A9;&#x632; &#x645;&#x634;&#x627;&#x648;&#x631;&#x647; &#x628;&#x6CC;&#x627;&#x628;&#x6CC;&#x62F;.</li>
</ol>
<p>&#x645;&#x627; &#x628;&#x631;&#x627;&#x6CC; &#x634;&#x645;&#x627; &#x631;&#x627;&#x647; &#x647;&#x645;&#x648;&#x627;&#x631;&#x6CC; &#x622;&#x631;&#x632;&#x648; &#x645;&#x6CC; &#x6A9;&#x646;&#x6CC;&#x645;!</p>
<h3 id="&#x628;&#x647;-&#x631;&#x648;&#x632;-&#x634;&#x62F;&#x647;">&#x628;&#x647; &#x631;&#x648;&#x632; &#x634;&#x62F;&#x647;</h3>
<p>14.09.2016</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="BU_AC.html" class="navigation navigation-prev " aria-label="Previous page: BU_AC">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="BUBJC.html" class="navigation navigation-next " aria-label="Next page: BUBJC">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"BUB","level":"2.13","depth":1,"next":{"title":"BUBJC","level":"2.14","depth":1,"path":"BUBJC.md","ref":"BUBJC.md","articles":[]},"previous":{"title":"BU_AC","level":"2.12","depth":1,"path":"BU_AC.md","ref":"BU_AC.md","articles":[]},"dir":"ltr"},"config":{"plugins":["mermaid-gb3"],"styles":{"website":"./styles/website.css"},"pluginsConfig":{"mermaid-gb3":{"theme":"forest"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"fa","gitbook":"*","direction":"rtl"},"file":{"path":"BUB.md","mtime":"2016-11-11T22:47:58.304Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-11T22:51:36.308Z"},"basePath":".","book":{"language":"fa"}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

